<s>	0
</s>	0
<unk>	0
<pad>	0
.	-3.50983
▁	-3.51203
?	-3.82298
,	-4.1091
을	-4.16351
는	-4.39003
가	-4.39037
를	-4.53889
이	-4.59175
은	-4.71394
에	-4.84817
도	-4.86496
▁수	-5.02168
의	-5.26654
▁안	-5.37214
▁그	-5.37385
▁내는	-5.40748
▁내	-5.41832
로	-5.41857
▁내가	-5.42003
고	-5.42237
지	-5.52964
서	-5.70661
▁것	-5.73886
예	-5.77464
▁이	-5.80099
게	-5.81186
으로	-5.81255
▁있는	-5.8779
다	-5.91334
▁거	-5.95013
▁더	-5.95113
만	-5.98382
▁오늘	-5.98392
한	-5.986
▁니	-6.00954
▁한	-6.03104
▁잘	-6.03398
▁제가	-6.08442
▁우리	-6.11174
▁지금	-6.12815
하고	-6.16888
에서	-6.17157
나	-6.25395
▁할	-6.26987
스	-6.28464
▁저는	-6.33444
할	-6.34122
▁다	-6.35618
기	-6.3869
▁있습니더	-6.38801
▁같이	-6.39777
데이	-6.41473
면	-6.41644
▁있어예	-6.42064
입니더	-6.43938
▁때	-6.45205
야	-6.546
▁기	-6.54811
히	-6.57851
▁마이	-6.57933
랑	-6.58126
▁혹시	-6.58254
▁요	-6.5848
인	-6.60013
과	-6.60284
▁억수로	-6.62474
▁여	-6.64472
▁예	-6.64757
믄	-6.64881
▁일	-6.6503
▁1	-6.65768
▁니가	-6.66939
하는	-6.6713
▁가는	-6.6954
▁2	-6.70084
▁진짜	-6.70369
▁좀	-6.70387
라	-6.70593
▁제	-6.70874
시	-6.70934
▁고	-6.71365
▁주	-6.73811
▁다른	-6.75559
▁그라믄	-6.77264
요	-6.7732
▁윽수	-6.78156
▁합니더	-6.78763
▁있습니꺼	-6.78802
▁저	-6.79311
▁게	-6.79553
해	-6.79675
▁하는	-6.79771
▁좋은	-6.80289
▁다시	-6.80816
▁니는	-6.8136
▁너무	-6.81766
▁우리는	-6.83367
▁시간	-6.83871
분	-6.86461
▁두	-6.86696
리	-6.86762
네예	-6.8933
와	-6.90598
▁내일	-6.91003
까지	-6.91065
▁못	-6.91913
▁당신	-6.93438
노	-6.93895
일	-6.94632
▁지	-6.95138
▁3	-6.95385
▁바로	-6.95444
▁몇	-6.96392
▁줄	-6.97972
▁우째	-6.98022
▁됩니더	-7.00447
자	-7.00453
▁하고	-7.00978
▁갈	-7.01502
상	-7.01869
▁뻐스	-7.02659
▁몬	-7.03166
▁쪼매	-7.03199
▁같다	-7.03414
▁와	-7.0584
습니더	-7.06036
▁주이소	-7.06037
는데	-7.06158
▁어떤	-7.06684
▁가	-7.0939
가꼬	-7.09579
▁사진	-7.0972
▁건	-7.10098
▁사	-7.10929
이랑	-7.11061
합니더	-7.15174
▁내한테	-7.16775
▁정도	-7.16904
▁영화	-7.17792
어	-7.17919
▁낸	-7.18459
▁친구	-7.20058
주	-7.20114
▁같아예	-7.20156
▁예약	-7.20376
▁그라모	-7.22254
수	-7.23702
▁있을	-7.23873
▁아	-7.25268
▁아직	-7.26416
▁됩니꺼	-7.26468
러	-7.27863
▁사람	-7.29002
▁시간이	-7.29109
▁쫌	-7.29795
▁당신은	-7.30063
▁그라고	-7.30714
▁전에	-7.31051
▁해	-7.32256
부터	-7.32305
던	-7.32592
▁10	-7.3266
▁하나	-7.32761
▁땜시	-7.33024
▁전	-7.33285
하	-7.33311
어예	-7.33366
▁여행	-7.34645
▁집에	-7.34712
▁사람이	-7.35084
▁말	-7.35269
▁많은	-7.35971
▁해야	-7.36542
▁여서	-7.3669
▁있다	-7.36702
▁생각	-7.36761
▁즈희	-7.37308
해야	-7.37443
▁당신이	-7.37931
▁5	-7.37971
▁차	-7.38999
▁우리가	-7.39536
▁윽수로	-7.39562
아	-7.3972
▁하	-7.40127
한테	-7.40604
▁영어	-7.40928
▁내도	-7.41798
꼬	-7.42184
▁다음	-7.42654
▁걸	-7.42996
▁있나	-7.4307
데	-7.43191
실	-7.43358
▁근데	-7.44203
제	-7.44266
네	-7.44427
하게	-7.44674
▁될	-7.44795
하지	-7.44834
▁많이	-7.44999
▁열	-7.45272
▁물	-7.45333
▁보고	-7.45552
▁전화	-7.45936
니	-7.45961
▁같은	-7.45964
▁어제	-7.46823
▁꼭	-7.47073
된	-7.47343
▁어	-7.47356
▁오	-7.47607
거	-7.48091
▁음식	-7.4949
대	-7.4961
심	-7.5026
▁살	-7.50405
▁짐	-7.50534
▁있는데	-7.5057
보다	-7.50576
라꼬	-7.50815
▁주문	-7.51173
는디	-7.51215
▁4	-7.51292
사	-7.51406
개	-7.51475
해가	-7.51732
들이	-7.52668
▁나	-7.52848
▁어데	-7.53076
▁오늘은	-7.53108
니까	-7.5361
▁연락	-7.53728
▁좋아하는	-7.54468
▁있을까예	-7.5467
진	-7.54723
▁한국	-7.55019
!	-7.55032
▁번	-7.55545
▁개	-7.56347
▁집	-7.56537
▁있십니더	-7.57018
▁이번	-7.57053
▁네	-7.57176
인데	-7.57364
▁보	-7.57553
▁요즘	-7.57598
▁큰	-7.5788
▁가야	-7.58278
에는	-7.58577
▁또	-7.58608
▁일이	-7.58688
▁을매나	-7.59456
라고	-7.59754
▁비	-7.60262
장	-7.60558
▁알고	-7.6112
▁볼	-7.61252
디	-7.61309
▁확인	-7.61574
▁뭐	-7.62062
▁중	-7.62498
▁있	-7.62508
▁싶어예	-7.6269
십니꺼	-7.63296
신	-7.63388
치	-7.6347
습니꺼	-7.63536
▁알	-7.63665
▁함	-7.63902
▁항	-7.6497
▁제일	-7.65117
까	-7.66178
들	-7.66244
▁올	-7.66409
번	-7.66702
월	-7.67059
도록	-7.67416
원	-7.68257
▁합니꺼	-7.68261
▁데	-7.6858
보	-7.68709
▁약	-7.69203
에스	-7.70021
▁그래도	-7.70326
▁따로	-7.70743
▁옷	-7.71385
▁그래	-7.71718
드라	-7.71942
▁먼저	-7.72003
▁온	-7.72052
년	-7.72369
▁제품	-7.72414
▁가지	-7.72578
지만	-7.72902
지예	-7.7298
▁동안	-7.73507
▁타고	-7.74026
▁그런	-7.7441
▁보내	-7.74742
하기	-7.74929
▁있데이	-7.74985
시간	-7.75408
▁방	-7.75671
까예	-7.75898
▁하는데	-7.76023
▁간	-7.76091
▁정	-7.76414
▁책	-7.76471
▁계속	-7.76659
라예	-7.7698
했습니더	-7.76994
긴	-7.77129
▁결제	-7.77287
▁공부	-7.77605
▁준비	-7.77623
▁말고	-7.77829
▁겁니더	-7.782
꺼	-7.78376
▁저녁	-7.78753
이나	-7.78956
▁무	-7.79025
▁그냥	-7.79038
▁되	-7.79048
▁야	-7.79522
▁젤	-7.79922
합니데이	-7.8065
▁여자	-7.81045
이라예	-7.81294
▁학교	-7.81408
▁될까예	-7.81687
▁중에	-7.81689
니더	-7.81755
했어예	-7.8204
▁시	-7.82398
▁길	-7.82851
▁본	-7.83504
▁이제	-7.83938
▁이거	-7.84633
▁난	-7.85068
▁타	-7.8512
길	-7.85355
▁운동	-7.85642
▁날	-7.85923
에게	-7.86233
▁남자	-7.86302
질	-7.86485
▁곳	-7.87469
시에	-7.87858
으면	-7.88172
▁기다리	-7.8834
▁없어예	-7.88348
비	-7.88425
드	-7.89377
▁싶은데	-7.89413
▁지가	-7.89676
▁가가	-7.90537
▁호텔	-7.90856
▁원	-7.90988
▁카드	-7.91319
트	-7.91451
▁되는	-7.9197
▁없는	-7.91999
▁지하철	-7.92332
▁수업	-7.93397
▁자	-7.93471
▁바	-7.93596
하면	-7.93686
▁30	-7.94047
▁왜	-7.94188
십니더	-7.94218
명	-7.94239
엔	-7.94349
▁기다	-7.94407
▁배	-7.94771
▁자주	-7.95163
주이소	-7.95256
▁오래	-7.95504
▁추가	-7.95562
▁깁니더	-7.95899
들은	-7.96208
▁빨리	-7.96654
▁모든	-7.97115
▁아무	-7.97244
▁언제	-7.98063
▁6	-7.98069
▁택시	-7.98076
▁7	-7.98078
▁같은데	-7.98249
▁가고	-7.98607
▁가장	-7.98634
▁부	-7.98668
▁후에	-7.98685
▁시험	-7.98778
▁지는	-7.9881
려	-7.98866
▁대해	-7.98898
입니꺼	-7.99014
▁사용	-7.99111
마	-7.99354
▁니한테	-7.99368
▁후	-7.99628
▁아침	-8.0009
▁달	-8.00191
▁대	-8.00448
소	-8.01561
하믄	-8.01689
▁이미	-8.0203
▁식사	-8.02234
▁없습니더	-8.02288
▁문제	-8.02653
▁모두	-8.02697
▁글	-8.02939
정	-8.03146
▁메뉴	-8.04026
▁있나예	-8.04502
▁요리	-8.0481
▁없	-8.0489
▁얘기	-8.04956
▁위해	-8.05038
▁좋을	-8.05164
해서	-8.05221
부	-8.05831
▁싶데이	-8.059
다꼬	-8.05931
▁혼자	-8.06003
구	-8.06141
▁필요	-8.06252
▁들	-8.06473
▁배송	-8.06937
▁미리	-8.07661
▁사고	-8.07755
께	-8.08234
▁묵고	-8.09096
▁8	-8.09154
▁이용	-8.09426
▁받을	-8.10133
▁그거	-8.10151
건	-8.10301
▁일찍	-8.10657
▁어느	-8.10918
이라	-8.10942
▁분	-8.1097
▁안에	-8.10986
▁겁니꺼	-8.11091
▁적	-8.11255
▁뭔	-8.11257
용	-8.11553
▁무슨	-8.11703
▁가방	-8.11894
▁그녀는	-8.12126
▁구매	-8.12324
▁싶은	-8.12433
▁하루	-8.12526
다고	-8.12599
▁비행기	-8.12625
▁처음	-8.12813
▁않	-8.12926
▁수도	-8.13081
▁없다	-8.13115
▁회사	-8.13161
▁보이	-8.13219
▁사람들	-8.13247
▁사실	-8.13392
▁머리	-8.13695
▁앞으로	-8.13699
▁그녀	-8.13745
▁세	-8.13769
▁가격	-8.13903
▁선물	-8.14262
▁당슨	-8.14443
▁할인	-8.14777
▁밥	-8.149
▁하지	-8.14931
줄	-8.15065
▁친구가	-8.15117
적인	-8.15176
▁반	-8.15196
▁20	-8.15354
▁저도	-8.15463
하신	-8.1547
▁당슨은	-8.15793
▁한다	-8.1636
▁된	-8.16506
▁마	-8.16683
▁돈	-8.16823
으예	-8.16848
▁이상	-8.16895
▁잠	-8.1724
▁나가	-8.17476
▁같데이	-8.17692
▁아까	-8.17751
▁있어가	-8.18105
▁내를	-8.18407
우	-8.18681
▁물건	-8.18945
▁한국에	-8.18987
▁있는지	-8.1906
점	-8.19066
▁상품	-8.19103
▁들어	-8.19332
오	-8.19663
▁사이즈	-8.1987
▁것이	-8.19922
▁딴	-8.20394
▁모	-8.206
▁옆에	-8.20734
▁사랑	-8.21231
▁해예	-8.215
입니데이	-8.21702
▁어데서	-8.2197
▁커피	-8.22472
▁신	-8.22572
내	-8.22614
▁9	-8.22815
대로	-8.22818
▁아마	-8.23013
▁저한테	-8.23019
▁원래	-8.23086
▁같네예	-8.23141
▁잘못	-8.23304
▁만나	-8.23388
▁니랑	-8.23466
▁요번	-8.23487
처럼	-8.23623
▁산	-8.23813
이소	-8.2388
▁아니	-8.24136
▁했어예	-8.2427
▁구	-8.24504
으믄	-8.24519
▁가면	-8.24537
것	-8.24609
▁스	-8.24705
해가꼬	-8.24894
▁점	-8.24967
▁아이	-8.25053
▁입	-8.25067
▁날씨	-8.25084
▁내랑	-8.25099
▁앞에	-8.25377
▁수가	-8.25386
▁않아예	-8.25782
▁것을	-8.25787
차	-8.26027
▁새로	-8.26034
다가	-8.26129
르	-8.26417
▁가능합니더	-8.26659
시믄	-8.26807
전	-8.27315
나예	-8.27512
덜	-8.27519
▁유	-8.27548
▁싶습니더	-8.27594
▁문제가	-8.27618
▁대한	-8.27901
식	-8.28146
▁함께	-8.28232
으	-8.28479
▁걱정	-8.28556
십니다	-8.28617
▁죄송합니더	-8.28799
▁아니예	-8.29122
▁새	-8.29292
▁말을	-8.29301
▁얼마	-8.29368
▁낼	-8.29556
▁봐	-8.29583
▁된다	-8.29611
▁근처에	-8.29962
▁음식을	-8.30058
▁일단	-8.30167
▁있고	-8.30369
든	-8.30491
타	-8.30511
▁맛있	-8.30675
▁윽시	-8.30677
버	-8.30962
▁등	-8.31001
▁건강	-8.31319
▁엄마	-8.31339
▁같습니더	-8.31348
▁이름	-8.31545
▁여기	-8.31563
▁집에서	-8.31681
▁가게	-8.31847
화	-8.31912
▁직접	-8.3195
여	-8.32195
성	-8.32281
▁감사합니데이	-8.32288
▁필요한	-8.32707
선	-8.32719
들을	-8.33485
▁확인해	-8.33606
▁해가	-8.33689
▁그건	-8.33825
카	-8.34068
▁그래서	-8.34187
▁여러	-8.34265
▁노래	-8.34604
모	-8.3473
▁즈희가	-8.34872
이고	-8.35199
▁자리	-8.35254
▁크	-8.35429
▁사람은	-8.35488
니꺼	-8.35589
▁A	-8.3561
▁가믄	-8.35648
▁이런	-8.35671
▁가서	-8.35869
▁때는	-8.35946
▁것도	-8.3599
▁점심	-8.36092
습니데이	-8.36106
방	-8.36197
▁환불	-8.36204
▁또한	-8.36421
단	-8.36442
▁따라	-8.36545
▁우	-8.37269
인디	-8.37394
층	-8.37467
▁감사합니더	-8.37591
▁담	-8.37885
마다	-8.37925
운	-8.38457
지는	-8.38556
▁곳이	-8.38609
적	-8.38776
▁거는	-8.38816
▁있어요	-8.39019
▁했는데	-8.39479
▁마이소	-8.39505
▁기라예	-8.3955
▁가꼬	-8.39754
▁포장	-8.39907
▁이래	-8.39942
기가	-8.40295
▁애	-8.40412
▁기분이	-8.40975
▁갑자기	-8.41008
합니꺼	-8.41102
▁쓰	-8.41125
했	-8.41199
▁공연	-8.41407
▁게임	-8.41409
▁문	-8.41484
래	-8.41779
▁장	-8.42188
▁편	-8.42383
▁낍니더	-8.42423
라믄	-8.42461
니께	-8.42621
▁곧	-8.42788
a	-8.42937
는지	-8.43314
▁사람들이	-8.4351
세	-8.43554
라는	-8.43571
했다	-8.43715
▁종류	-8.43863
▁없이	-8.43941
관	-8.44176
▁가지고	-8.44343
▁드릴게예	-8.44791
▁합니데이	-8.4503
▁아이가	-8.45087
▁미	-8.45274
▁교환	-8.45319
▁만날	-8.45328
▁그럼	-8.45391
▁술	-8.45397
▁있으면	-8.45554
▁하믄	-8.45607
▁핸드폰	-8.45681
▁계산	-8.45731
해주이소	-8.45799
린	-8.45846
▁생일	-8.45886
▁참	-8.45889
▁끼다	-8.45924
▁번호	-8.45928
▁당신한테	-8.45961
무	-8.46015
▁부탁	-8.46409
▁명	-8.46412
▁주말에	-8.46462
▁결혼	-8.46524
어요	-8.46732
다이가	-8.46811
▁우선	-8.46819
▁이번에	-8.47013
인지	-8.47026
▁한번	-8.47127
져	-8.47247
▁시작	-8.47576
▁지내	-8.47702
▁오는	-8.47707
▁쪼매만	-8.47856
셨	-8.48002
▁유명한	-8.48008
▁하면	-8.48182
▁여행을	-8.48232
▁하는디	-8.48379
▁식당	-8.48526
갈	-8.48614
▁아침에	-8.48659
▁하지만	-8.48677
주시믄	-8.48752
▁기는	-8.48805
▁닌	-8.48873
바	-8.48901
▁손	-8.4903
가예	-8.49446
▁발	-8.49522
▁12	-8.4953
▁소	-8.49533
교	-8.49764
▁방법	-8.4983
▁어데로	-8.49832
▁취소	-8.49899
▁오후	-8.49927
▁있으믄	-8.49997
▁적이	-8.5009
▁바랍니더	-8.50203
산	-8.50406
▁기차	-8.50447
미	-8.50476
▁전부	-8.50673
▁신청	-8.5074
▁불	-8.5083
▁보는	-8.5106
▁총	-8.51097
▁해도	-8.51108
븐	-8.51291
▁현재	-8.51361
▁있는디	-8.51403
그	-8.51427
▁말씀	-8.51522
▁공항	-8.51525
▁찾아	-8.51767
▁힘들	-8.51881
▁돈을	-8.52012
있	-8.52169
▁가격이	-8.522
적으로	-8.52255
밖에	-8.5236
▁좋아예	-8.52376
▁퍼뜩	-8.52535
▁어떻노	-8.52593
▁사는	-8.53176
▁했습니더	-8.53297
▁표	-8.53492
▁나온	-8.53529
하이소	-8.53565
▁늦게	-8.53623
▁고객님	-8.53749
▁가능한	-8.53847
동	-8.53875
▁뒤에	-8.54043
간	-8.54205
▁쓸	-8.54375
▁먹	-8.54405
▁환전	-8.54575
인가예	-8.54615
▁없을	-8.54665
▁서로	-8.54718
▁장소	-8.54743
▁있어가꼬	-8.54758
▁있었	-8.5477
▁그것	-8.54984
▁시간에	-8.55371
▁탈	-8.55387
▁상	-8.55443
▁다음에	-8.55551
워	-8.55911
▁만약	-8.56159
▁별로	-8.56337
▁눈	-8.56441
▁강	-8.56471
▁나오는	-8.56842
▁주에	-8.5687
프	-8.5688
▁맞	-8.56939
▁음악	-8.56967
▁들어가	-8.57223
▁것은	-8.57398
▁당슨이	-8.57448
▁이유는	-8.57469
▁요번에	-8.57563
당	-8.5773
▁맨날	-8.57798
▁날짜	-8.57806
▁계획	-8.57955
▁아이라	-8.58494
▁당신을	-8.58796
호	-8.5884
▁밤	-8.58851
▁안내	-8.5891
음	-8.58921
▁음식이	-8.58941
▁찾고	-8.59048
▁죄송하지만	-8.59159
▁찍어	-8.59159
라도	-8.59234
▁누가	-8.5931
해예	-8.59322
더	-8.59516
물	-8.59709
▁맛	-8.59775
기를	-8.59987
▁차가	-8.60066
▁변경	-8.60142
될	-8.60356
따	-8.60468
▁보러	-8.60514
▁꿈	-8.60538
▁보통	-8.60737
석	-8.60902
되	-8.61059
학	-8.61208
▁공	-8.61283
거나	-8.61448
안	-8.61502
▁드릴	-8.61506
▁도착	-8.61996
▁무료	-8.62066
▁드라마	-8.62317
▁배달	-8.62338
▁뭘	-8.6247
았	-8.62695
▁말이	-8.62803
때	-8.62829
▁재	-8.62973
울	-8.63038
▁손님	-8.63228
▁왔	-8.63309
▁운전	-8.63358
▁작은	-8.634
▁그람	-8.63402
다는	-8.63602
였	-8.63752
시면	-8.63827
▁부탁드립니더	-8.63878
▁찍	-8.63968
중	-8.63984
날	-8.64116
▁기가	-8.6415
▁청소	-8.64162
겠습니더	-8.64242
▁드	-8.6442
해도	-8.64622
층에	-8.6467
했던	-8.64806
▁화장실	-8.64883
▁요청	-8.64916
▁맞다	-8.65002
집	-8.65087
▁좋다	-8.65153
▁시에	-8.65158
▁이야기	-8.65211
▁되고	-8.65216
▁피	-8.65421
됩니더	-8.65732
▁대신	-8.65909
행	-8.65914
▁그러	-8.66041
위	-8.66191
▁첨	-8.66226
▁니도	-8.66228
▁않고	-8.66339
▁없는데	-8.66434
▁알려	-8.66585
2	-8.6661
▁기억	-8.66859
브	-8.6693
▁기대	-8.67035
▁중요한	-8.67378
▁위해가	-8.67384
▁경우	-8.67589
코	-8.67617
▁같은디	-8.67685
▁이해	-8.67805
▁생각이	-8.67829
▁되나	-8.68021
▁이건	-8.6803
▁영수증	-8.68295
▁맛있는	-8.68555
▁심	-8.68596
▁저녁에	-8.68679
▁딱	-8.68696
▁벌써	-8.68761
▁않은	-8.68776
회	-8.6889
▁주실	-8.6892
▁쉬	-8.68923
▁받고	-8.68938
▁즈희는	-8.69218
▁남	-8.69365
었어예	-8.69436
▁잔	-8.69512
A	-8.69787
1	-8.70035
▁묵	-8.70127
▁컴퓨터	-8.70158
▁매일	-8.70252
▁여권	-8.70257
▁배우	-8.70639
▁방금	-8.70664
▁가족	-8.70676
▁바까	-8.70697
▁받아	-8.70705
▁해주이소	-8.70719
른	-8.7081
▁팔	-8.70827
▁주문한	-8.70852
▁학교에	-8.70962
시까지	-8.71032
저	-8.71041
▁뒤	-8.71062
▁같십니더	-8.71126
▁그들은	-8.71134
▁번째	-8.71246
▁너거	-8.71292
▁원하는	-8.71402
▁출발	-8.71472
▁뭐가	-8.71954
▁설명	-8.72053
하러	-8.72089
했는데	-8.72153
난	-8.72515
레	-8.72529
두	-8.7261
▁내리	-8.72696
▁나라	-8.73121
간이	-8.73161
▁내용	-8.73392
▁선택	-8.73415
▁거서	-8.73579
▁싶은디	-8.73594
▁대화	-8.73626
▁거로	-8.73935
▁아부지	-8.73992
하실	-8.74169
▁고것	-8.74317
▁보면	-8.74387
심더	-8.74492
▁조	-8.74549
▁아는	-8.74678
크	-8.7474
▁음료	-8.74863
▁일주일	-8.74869
l	-8.74871
▁그때	-8.74921
e	-8.74933
▁보여	-8.75021
▁서	-8.75047
▁매	-8.75178
▁진	-8.75268
었	-8.75318
▁오전	-8.75384
▁먹는	-8.7558
게예	-8.75765
▁경기	-8.75843
이다	-8.75916
다믄	-8.7601
▁먹고	-8.7601
▁카	-8.76138
란	-8.76157
▁써	-8.76182
▁시키	-8.76185
▁카는데	-8.76194
기는	-8.76217
▁말해	-8.76338
주실래예	-8.76476
▁양	-8.76481
등	-8.76516
▁인	-8.76719
통	-8.7673
역	-8.76782
▁저번에	-8.7682
▁나오	-8.76918
▁막	-8.77016
▁같노	-8.77032
▁좋겠다	-8.77041
▁팀	-8.77251
되는	-8.77288
o	-8.77307
▁여는	-8.77413
▁방문	-8.77453
▁했	-8.77459
온	-8.77466
다아이가	-8.77518
▁일본	-8.77897
▁않을	-8.77932
▁마지막	-8.7794
▁우예	-8.77955
▁진행	-8.77977
▁과제	-8.78011
▁새로운	-8.7802
▁은제	-8.78076
▁통	-8.78109
▁됐	-8.78185
▁그렇게	-8.78213
▁마지막으로	-8.78277
▁있노	-8.78288
▁지도	-8.78511
▁그리	-8.78577
▁연	-8.78625
▁맞는	-8.78701
t	-8.78832
약	-8.78886
▁결과	-8.79064
▁매장	-8.79181
▁그게	-8.79339
▁11	-8.79551
▁화	-8.79694
▁죄송한데	-8.79716
▁재밌	-8.79811
▁생각합니더	-8.79839
▁주소	-8.79844
지도	-8.79914
▁요금	-8.79931
루	-8.79981
▁앞	-8.80101
i	-8.80395
▁일정	-8.80466
종	-8.8047
▁실	-8.8055
▁입고	-8.80836
▁나는	-8.81001
5	-8.81077
▁위치	-8.81112
▁갖고	-8.81213
▁하기	-8.81377
▁슨생님	-8.81686
▁묵는	-8.8171
▁노력	-8.81734
▁S	-8.81913
▁운동을	-8.81983
릴	-8.82105
▁15	-8.82308
▁지난	-8.82533
▁나서	-8.82559
▁생각에	-8.82605
▁티켓	-8.8266
▁투어	-8.82712
▁맛이	-8.82767
출	-8.82791
▁건물	-8.83044
▁넣어	-8.83268
▁있습니데이	-8.83272
▁미국	-8.83284
▁소리	-8.83349
이라고	-8.83417
▁좋아	-8.83481
보다는	-8.83622
▁주말	-8.83634
▁숙소	-8.83737
색	-8.83896
▁감	-8.83931
▁것입니더	-8.84045
▁잠만	-8.8422
▁정보	-8.84242
살	-8.84315
▁없습니꺼	-8.84376
▁그래가	-8.84664
▁파	-8.84672
님	-8.84766
m	-8.85014
십니까	-8.8527
▁넘	-8.85331
▁훨	-8.85358
▁개안	-8.85509
▁나와	-8.85554
▁누구	-8.85616
▁빼	-8.85761
겨	-8.85868
▁드가	-8.8587
티	-8.86007
▁기고	-8.86162
▁걸로	-8.86195
형	-8.86234
▁그라	-8.86256
▁추천	-8.86296
체	-8.86409
▁연습	-8.86467
▁오랜만	-8.86523
▁최대한	-8.86541
▁고런	-8.86545
▁묵을	-8.866
▁걸리	-8.86626
▁동	-8.86773
▁진짜로	-8.86994
▁첫	-8.87001
▁들고	-8.87015
생	-8.87141
▁개인	-8.87183
▁않나	-8.87198
하시믄	-8.87407
▁대학	-8.87457
시겠습니꺼	-8.87616
즈	-8.87686
박	-8.87711
▁길이	-8.87829
반	-8.87835
▁갔다	-8.87846
▁않았	-8.87963
연	-8.88003
었습니더	-8.88007
터	-8.88086
▁하노	-8.88086
▁메시지	-8.88132
▁강아지	-8.88132
▁있으	-8.88184
▁이유	-8.88218
▁보기	-8.8822
면서	-8.88338
▁최근에	-8.88371
릿	-8.88546
함	-8.8856
▁윽스로	-8.88696
▁최고	-8.88696
▁병원	-8.88847
라면	-8.88862
▁휴가	-8.88969
▁다르	-8.89034
이라는	-8.89035
▁한데	-8.89135
며	-8.89177
유	-8.89192
▁당연	-8.89217
▁대부분	-8.89264
▁저번	-8.89272
▁치	-8.89337
▁따	-8.89399
▁해서	-8.89471
▁부모님	-8.8977
▁밤에	-8.89851
▁체크인	-8.89894
▁자신	-8.89898
▁추	-8.89933
졌	-8.90054
▁않는	-8.90243
▁신경	-8.90428
▁있지	-8.90555
개월	-8.9059
계	-8.90666
▁도움이	-8.90676
기로	-8.90706
▁단	-8.90805
▁나이	-8.90856
▁신발	-8.90969
▁근처	-8.91138
▁생각해	-8.91179
▁좌석	-8.91189
▁변	-8.91245
▁졸업	-8.91333
▁거를	-8.91519
▁가능합니꺼	-8.91576
▁없어가	-8.91576
▁있십니다	-8.91659
▁돈이	-8.9174
▁생활	-8.9188
준	-8.91902
▁이것	-8.92047
판	-8.92131
▁객실	-8.92191
명이	-8.92192
▁단디	-8.92202
▁한데이	-8.92214
▁좋아하	-8.9227
▁여러분	-8.92286
▁인자	-8.92316
▁세트	-8.92388
▁디자인	-8.92457
▁생각보다	-8.92534
▁둘	-8.92582
▁서울	-8.92628
▁만들어	-8.92727
▁그림	-8.9279
▁침대	-8.92871
▁메일	-8.92883
금	-8.93218
네요	-8.93252
▁됩니데이	-8.93286
▁아무래도	-8.93328
▁모르	-8.93342
▁기를	-8.93391
▁맞아예	-8.93433
혀	-8.93515
매	-8.93562
발	-8.93718
▁절대	-8.9381
▁기회	-8.93916
▁카메라	-8.93922
▁살고	-8.94005
▁추천해	-8.9402
▁색	-8.94124
▁차이	-8.94165
▁도움	-8.94251
▁판매	-8.94312
▁끝나	-8.94432
꽤	-8.9452
▁처리	-8.94535
▁가능하	-8.94656
▁약속	-8.94729
공	-8.95137
▁나올	-8.95168
▁인기	-8.95175
▁모습	-8.95278
▁말씀해	-8.95281
▁날이	-8.95357
▁같은데예	-8.95403
▁학생	-8.95461
데예	-8.95461
▁초	-8.95478
▁깁니꺼	-8.95501
▁프로그램	-8.95594
▁알려주이소	-8.95792
▁있기	-8.95882
▁없데이	-8.96136
▁있으예	-8.96169
▁갔	-8.96309
▁있십니까	-8.96391
▁B	-8.9646
문	-8.96527
료	-8.96733
▁먹을	-8.96851
▁있게	-8.96875
걸	-8.969
이라도	-8.96972
▁드릴까예	-8.96984
▁맥주	-8.97001
▁외	-8.97092
권	-8.97214
▁역	-8.97242
▁행동	-8.97381
&	-8.97564
합니다	-8.97626
입	-8.97919
▁방법이	-8.97973
▁물어보	-8.9812
▁아가	-8.98142
▁축구	-8.98186
있는	-8.98202
▁금방	-8.98206
기도	-8.98237
으니까	-8.9832
▁싶어	-8.98403
▁월요일	-8.98447
▁아래	-8.98482
▁보믄	-8.98637
▁병원에	-8.98643
보고	-8.98772
▁탑승	-8.98796
▁우린	-8.98849
▁행사	-8.98855
볼	-8.98868
▁크기	-8.98915
달러	-8.98944
▁여름	-8.99045
▁영	-8.99086
▁직원	-8.99249
▁끝	-8.99474
▁일은	-8.99482
▁피부	-8.99505
▁그란데	-8.99517
▁아들래미	-8.99584
품	-8.99777
▁한국에서	-8.99818
▁그렇	-8.99855
▁준비해	-8.99938
▁봤	-8.9998
▁촬영	-8.99986
▁가까운	-9.00075
주실	-9.00166
▁카페	-9.00249
▁가자	-9.00293
'	-9.00314
▁파티	-9.00558
▁며칠	-9.00705
▁100	-9.00796
▁잡	-9.00827
▁선	-9.00853
▁결정	-9.00854
▁싸	-9.00888
▁특별	-9.01096
▁중국	-9.01185
▁분이	-9.0126
▁집으로	-9.0135
▁서비스	-9.01351
▁치료	-9.01361
었는데	-9.01379
됐	-9.01551
▁친구들	-9.0156
▁낀데	-9.01608
▁드리	-9.01734
▁좋	-9.01821
▁테니	-9.01906
▁테이	-9.01908
할게예	-9.01915
하는데	-9.01931
▁놀러	-9.01989
▁고기	-9.02123
▁없고	-9.02178
것도	-9.02232
▁제공	-9.02286
▁속	-9.02515
▁했다	-9.02627
▁도착할	-9.02663
드릴게예	-9.02716
학년	-9.02889
▁없나	-9.03007
▁이용할	-9.03104
▁어떻	-9.03193
▁입원	-9.03276
▁쿠폰	-9.03289
▁뭔가	-9.03392
▁고등학교	-9.03443
▁해가꼬	-9.03548
▁신고	-9.0362
▁올해	-9.03633
▁하는지	-9.03738
▁교수님	-9.03776
국	-9.038
▁밖에	-9.03887
▁얼굴	-9.03949
▁있으니까	-9.04036
▁없십니더	-9.04042
▁충분	-9.04054
표	-9.04054
동안	-9.04055
달	-9.04106
뿌	-9.04148
양	-9.0419
쳐	-9.04229
▁말하는	-9.0431
지먼	-9.04311
▁면세점	-9.04422
▁힘든	-9.04509
▁할게예	-9.04558
직	-9.04559
▁학생들	-9.04568
▁챙기	-9.04611
▁효과	-9.04617
감	-9.04653
▁쉽게	-9.04689
▁늘	-9.04716
▁지금까지	-9.04723
▁씨	-9.04842
▁되어	-9.04893
▁곳에	-9.04894
▁별	-9.0502
▁경험	-9.05065
▁눈이	-9.05092
▁지나	-9.05191
▁비싸	-9.05245
▁받았	-9.05258
00	-9.05268
▁안녕하세요	-9.05273
▁긴가예	-9.05292
씨	-9.05297
되어	-9.05434
께예	-9.05484
▁위한	-9.05533
▁행복하	-9.05533
▁은행	-9.05542
업	-9.05661
돼	-9.05907
▁마사지	-9.05944
▁죄송합니데이	-9.0595
▁오른쪽	-9.06042
▁위	-9.06145
다니	-9.06213
▁아프	-9.06215
▁알리	-9.06278
▁들가	-9.06295
시부터	-9.06389
▁고래	-9.06422
s	-9.06578
▁키	-9.06591
▁때문입니더	-9.06621
▁그랬	-9.06629
보이소	-9.06649
▁아니라	-9.06698
▁거리	-9.06751
3	-9.06894
▁주는	-9.07086
▁때까지	-9.07262
었다	-9.07285
▁타야	-9.07285
일에	-9.07303
▁나왔	-9.0731
시는	-9.07379
▁불러	-9.07384
▁스트레스	-9.07385
피	-9.07539
류	-9.0762
▁치킨	-9.07645
▁벌	-9.07677
죠	-9.07715
하시	-9.07715
친	-9.07723
▁끝나고	-9.07803
▁느끼	-9.0787
▁앉아	-9.0787
▁C	-9.07887
▁으케	-9.0799
하다	-9.0807
호선	-9.0811
▁걱정하지	-9.08148
▁돌아가	-9.08229
▁피자	-9.08258
▁계	-9.08498
▁마음이	-9.08566
▁주차	-9.08639
▁덕분에	-9.08669
▁활동	-9.08669
▁잠깐	-9.08672
▁좋아합니더	-9.0877
▁받은	-9.08821
조	-9.08841
▁금액	-9.08882
▁관심	-9.08885
▁당	-9.08893
▁이사	-9.09311
▁쓰는	-9.09313
▁찾을	-9.09362
래이	-9.0939
▁마음	-9.09603
▁금	-9.09658
▁싶은데예	-9.09742
▁있어서	-9.09857
▁자리가	-9.09931
▁기분	-9.09956
▁대로	-9.10011
▁만들	-9.10019
▁알아	-9.10069
▁접수	-9.10097
▁다리	-9.10179
▁그라면	-9.10183
▁빌리	-9.10223
거든예	-9.10226
▁고민	-9.10419
하노	-9.10469
▁정말	-9.10798
▁제품은	-9.10831
▁싶	-9.10912
재	-9.10967
▁어무이	-9.11009
▁테니까	-9.11149
파	-9.11187
▁보이소	-9.11207
▁자기	-9.11257
▁냄새	-9.11471
▁케이크	-9.11471
▁목표	-9.11482
▁필요합니더	-9.11697
▁않습니더	-9.11703
니데이	-9.11805
▁되믄	-9.12085
▁다양한	-9.12185
▁마음에	-9.12201
▁끼	-9.12218
▁주변	-9.12282
▁영상	-9.12289
▁분명	-9.12292
했을	-9.12391
분이	-9.12549
▁상황	-9.12612
셔야	-9.12775
배	-9.12804
입니다	-9.12822
▁환승	-9.12881
d	-9.12898
▁통화	-9.12938
본	-9.13002
▁여자친구	-9.13098
▁부분	-9.13198
▁남편	-9.13297
한다	-9.13366
▁작품	-9.13405
▁이게	-9.13449
▁방이	-9.13531
키	-9.13535
▁찾으	-9.13612
▁같	-9.13621
▁뭡니꺼	-9.13626
▁추가로	-9.13628
▁발표	-9.13648
▁삶	-9.13686
▁잠시	-9.13691
잖아예	-9.13719
8	-9.13842
▁영어로	-9.13947
▁행복	-9.13997
드릴	-9.14087
▁있다꼬	-9.14125
▁노	-9.14167
▁타는	-9.14324
M	-9.14334
▁자꾸	-9.14366
▁와가	-9.14395
▁꽃	-9.14437
겠다	-9.14508
려고	-9.14724
믄서	-9.14811
▁고객	-9.14836
▁깨	-9.14866
▁퇴근	-9.14878
S	-9.14903
겠	-9.15029
고예	-9.15074
▁근디	-9.15124
▁올라가	-9.15157
▁출구	-9.15245
▁좋지	-9.15363
▁그가	-9.15471
▁있네예	-9.15629
▁생	-9.15691
▁파는	-9.15699
▁비가	-9.15754
▁화장품	-9.15835
▁닌테	-9.15841
▁발생	-9.15855
셔서	-9.15867
▁나중에	-9.15876
습니까	-9.15905
력	-9.16021
▁감기	-9.163
▁빵	-9.16309
▁실수	-9.16329
▁동아리	-9.16404
▁준	-9.16415
겄	-9.16489
▁꺼	-9.16646
▁아나	-9.1668
▁요런	-9.16696
하시고	-9.16758
▁있도록	-9.16792
▁있었습니더	-9.16797
케	-9.1681
▁현금	-9.17027
▁오이소	-9.17145
▁카드로	-9.17386
C	-9.17406
▁댕기	-9.17605
겠네예	-9.17629
▁가기	-9.17828
▁역시	-9.17856
▁합니다	-9.17876
▁받는	-9.1789
▁그걸	-9.17929
-	-9.18079
▁아빠	-9.18107
▁많아예	-9.18213
▁이유가	-9.18244
▁달에	-9.18298
▁걸어	-9.18305
든데	-9.18342
▁대해가	-9.18507
▁걸릴	-9.18594
▁남자친구	-9.18701
▁금요일	-9.18784
하시는	-9.18831
▁느	-9.1884
▁출근	-9.18845
▁우리나라	-9.18856
▁입학	-9.18862
쯤	-9.18894
했십니더	-9.18917
▁질	-9.18942
▁직장	-9.18953
만큼	-9.19021
▁필요하	-9.19143
▁으	-9.1922
▁가들	-9.1925
▁많아가	-9.19377
▁나도	-9.19564
▁재료	-9.19632
▁서류	-9.19638
드리	-9.19712
▁누	-9.19714
받	-9.19843
▁없네예	-9.19981
▁소스	-9.20003
거리	-9.2003
▁재미있	-9.20173
어야	-9.20253
▁싫어	-9.20298
락	-9.2034
▁제품이	-9.20354
▁관람	-9.2038
▁만난	-9.2041
▁만든	-9.20427
올	-9.2046
▁인기가	-9.20478
▁무엇	-9.20485
원이	-9.2055
▁풀	-9.20581
▁건가예	-9.20584
▁대학교	-9.206
▁끼라예	-9.20604
▁예전에	-9.20647
▁겨울	-9.20697
▁친	-9.20729
▁마시고	-9.20887
봐도	-9.20945
▁택배	-9.21091
▁도대체	-9.21162
▁두고	-9.21249
▁샀는데	-9.21353
D	-9.21373
▁토요일	-9.21441
하겠습니더	-9.21637
▁그사람	-9.21651
▁보냈	-9.21794
시야	-9.21832
하시면	-9.21855
▁바다	-9.21868
▁감사	-9.21886
▁많다	-9.21887
▁하루에	-9.21924
▁염색	-9.21948
▁관광	-9.22131
▁하이소	-9.22314
▁있어	-9.22406
▁커	-9.22467
할라꼬	-9.22508
▁도시	-9.22509
▁건데	-9.22674
▁놓	-9.22714
▁다이어트	-9.22746
겠십니더	-9.22809
▁할지	-9.22895
▁레스토랑	-9.22907
▁있다고	-9.22978
▁때마다	-9.23113
▁수학	-9.23123
▁그룹	-9.23166
던데	-9.2319
▁거가	-9.23267
불	-9.23351
웠	-9.23389
경	-9.23413
플	-9.23444
▁목	-9.23467
▁좋습니더	-9.23646
▁지각	-9.23693
▁의사	-9.23724
▁일반	-9.23727
▁예매	-9.23728
냥	-9.23741
▁호	-9.23867
x	-9.24013
급	-9.24265
▁비용	-9.24303
▁당장	-9.24404
▁포	-9.24496
▁기계	-9.24551
▁관리	-9.24885
▁있지만	-9.24928
▁경	-9.24992
▁왔어예	-9.2507
복	-9.25093
▁쇼핑	-9.25148
▁50	-9.25159
▁지갑	-9.25192
▁취미	-9.25192
▁있습니까	-9.25209
는데예	-9.25236
▁각	-9.25269
▁작	-9.25279
시고	-9.25422
칠	-9.25541
▁세계	-9.25605
▁마라	-9.25741
▁오후에	-9.25767
▁김	-9.25786
씩	-9.25842
됩니꺼	-9.25851
▁햄버거	-9.25973
▁가능한가	-9.26027
▁위에	-9.26036
n	-9.26239
했데이	-9.26397
▁하나도	-9.26413
▁왔는데	-9.26559
싰	-9.26645
▁바꿀	-9.2671
▁관련	-9.26743
▁직업	-9.26806
▁치즈	-9.2682
▁싶지	-9.26956
▁특별한	-9.27123
▁코스	-9.27194
▁했는디	-9.27314
영	-9.27324
▁갑니더	-9.27339
어가	-9.27472
▁아닌	-9.27556
▁보낼	-9.27633
▁일어나	-9.27634
▁성함	-9.27673
했는디	-9.2772
작	-9.27764
▁디	-9.27864
▁통해	-9.27926
셔도	-9.27976
▁괜찮	-9.28025
P	-9.28048
▁사용할	-9.28086
▁40	-9.28113
▁인터넷	-9.28118
왔	-9.28121
▁만큼	-9.28325
▁연기	-9.28351
▁없었	-9.2839
▁만났	-9.28414
▁특히	-9.28569
▁제발	-9.28644
▁M	-9.28701
▁올리	-9.28723
법	-9.28878
셨어예	-9.28879
▁긴데	-9.2889
▁수영	-9.2889
토	-9.28903
▁월요일에	-9.28956
▁어렵	-9.28978
▁드시	-9.28983
▁아마도	-9.29007
▁우리의	-9.29027
이라가꼬	-9.29202
▁있다는	-9.29213
▁포장해	-9.29271
씬	-9.29312
▁듣고	-9.29313
▁깁니까	-9.29313
▁회사에	-9.29329
▁느무	-9.29337
▁내야	-9.29415
해주	-9.29417
▁낫	-9.29473
7	-9.29525
▁긋	-9.29614
▁있어야	-9.29658
림	-9.29661
▁아이다	-9.29677
▁의미	-9.29799
▁지원	-9.29819
▁되었	-9.2985
c	-9.29877
▁사랑하는	-9.29911
▁이렇게	-9.30166
▁갖다	-9.30204
▁들었	-9.30216
▁맞나	-9.30286
▁예정입니더	-9.30308
▁되는데	-9.30378
▁만	-9.30513
런	-9.30695
r	-9.30769
말	-9.30813
4	-9.30837
▁식	-9.30927
▁그여자	-9.31031
▁도와	-9.31082
▁드립니더	-9.31086
량	-9.31102
▁있었다	-9.31233
해스	-9.31421
▁아무리	-9.31422
▁해주	-9.31423
쓰	-9.31429
▁검사	-9.31493
세예	-9.31538
▁그런데	-9.31739
▁주변에	-9.31808
▁남은	-9.31841
▁바랍니데이	-9.31906
포	-9.31908
▁사야	-9.32027
▁앱	-9.32046
▁많아가꼬	-9.32057
임	-9.32238
▁아이고	-9.3225
다카이	-9.32322
▁골	-9.32408
▁관심이	-9.32532
및	-9.32769
▁신용카드	-9.3277
▁업무	-9.3277
▁질문	-9.32786
▁그럴	-9.3281
▁내년에	-9.32815
▁순	-9.32817
▁웃	-9.3287
▁나갈	-9.32909
▁쭉	-9.32976
되었	-9.33266
편	-9.33289
책	-9.33313
▁오면	-9.33314
▁거라	-9.33321
블	-9.33333
▁보니까	-9.33359
▁맡	-9.33414
▁났	-9.33461
▁자세	-9.33548
태	-9.33579
▁휴대폰	-9.33652
▁자전거	-9.33653
▁고양이	-9.33658
▁결국	-9.33662
봤	-9.33974
▁맘	-9.33981
▁가도	-9.33984
▁사과	-9.34034
0	-9.34037
하네예	-9.3404
▁없어	-9.34251
▁그래가꼬	-9.34275
▁문의	-9.34468
▁살아	-9.34473
▁문자	-9.34516
▁정확히	-9.34543
월에	-9.34557
▁담배	-9.34572
▁해외	-9.3458
▁마시	-9.34602
▁방에	-9.34641
▁고장	-9.34742
▁술을	-9.34794
였습니더	-9.34819
▁남아	-9.34833
▁순간	-9.34841
▁스타일	-9.34882
으니	-9.34899
▁가시믄	-9.3494
병	-9.34955
▁알려주	-9.34988
원입니더	-9.34993
▁고마	-9.35002
▁직원이	-9.35008
▁인생	-9.3507
▁없어가꼬	-9.35124
▁내일은	-9.3515
▁코	-9.35167
끼다	-9.35271
▁되나예	-9.35278
▁성적	-9.3541
▁전혀	-9.35543
▁그래예	-9.35592
▁편지	-9.35679
▁수영장	-9.357
▁친구들이랑	-9.35704
y	-9.35727
근	-9.35817
▁회의	-9.35842
▁복	-9.35961
▁소식	-9.35998
▁병	-9.36055
▁내리가	-9.36066
▁몰랐	-9.3615
주세요	-9.36187
▁보이는	-9.36237
▁작성	-9.36249
▁몸이	-9.36349
▁셔틀뻐스	-9.36349
▁찾는	-9.36349
kg	-9.36354
▁바쁘	-9.36354
▁이쁘	-9.36392
▁정리	-9.36442
▁과일	-9.3658
기에	-9.36688
▁뜨	-9.36691
▁몰	-9.36761
증	-9.36773
▁기간	-9.37
이면	-9.37169
▁체	-9.37326
▁예약이	-9.37355
▁알겠습니더	-9.37365
시길	-9.37401
▁있으니	-9.37401
▁법	-9.37668
▁외국	-9.37804
▁저기	-9.37842
민	-9.37846
▁포함	-9.37852
▁색상	-9.37856
▁평소에	-9.37936
설	-9.37947
추	-9.37974
I	-9.38014
▁와인	-9.38027
▁이동	-9.38033
▁죽	-9.38033
▁성	-9.38033
들의	-9.38077
덜이	-9.38082
▁알았	-9.38104
라스	-9.38116
한데이	-9.38173
▁요새	-9.38237
▁좋겠습니더	-9.38262
▁않는다	-9.38325
▁겁나	-9.38326
▁봐야	-9.38362
▁행복한	-9.38508
아주	-9.3869
▁돼	-9.3899
아예	-9.39037
▁맘에	-9.39051
▁종	-9.39077
▁합니까	-9.39095
▁디저트	-9.39121
▁샐러드	-9.39121
▁수화물	-9.39122
▁중입니더	-9.39132
▁고맙데이	-9.39231
▁잘몬	-9.39251
▁인사	-9.39258
▁호텔에	-9.39258
▁고냥	-9.39279
▁자고	-9.39299
▁확인하고	-9.39411
▁공항에	-9.39415
중에	-9.3942
▁번도	-9.39425
인실	-9.39604
▁봤는데	-9.39605
▁거지예	-9.3961
▁상태	-9.39652
▁왼쪽	-9.39685
▁토요일에	-9.39726
▁방으로	-9.39744
▁바지	-9.39783
▁느낌이	-9.39813
▁왔습니더	-9.39853
▁생각에는	-9.399
겁니더	-9.39973
스트	-9.3998
▁수수료	-9.40063
▁전화번호	-9.40094
▁24	-9.40171
▁생기	-9.40195
▁마음을	-9.40286
▁때매	-9.40312
▁담에	-9.40369
▁난주	-9.40443
하이	-9.40608
▁되지	-9.40724
▁음	-9.40753
▁되가	-9.40756
갔	-9.40765
▁쪽	-9.40855
었데이	-9.4087
▁금요일에	-9.40955
▁예약하고	-9.40999
▁발송	-9.4102
▁출장	-9.41109
▁각자	-9.4112
▁좋데이	-9.41257
▁있었어예	-9.41268
▁요래	-9.41395
끼	-9.41501
▁다니	-9.41614
겠어예	-9.4164
▁부분이	-9.41791
▁거고	-9.41806
단다	-9.41942
▁체크아웃	-9.41971
▁확실히	-9.41971
▁꾸준	-9.41981
▁자동차	-9.41985
자가	-9.41995
▁맻	-9.42023
▁것보다	-9.4213
▁참고	-9.42172
▁친구를	-9.42192
가꼬예	-9.42197
▁궁금한	-9.42224
▁가따	-9.42237
▁위해서	-9.42372
▁예상	-9.42546
▁해결	-9.42579
▁국	-9.42659
▁어린이	-9.42768
▁있지예	-9.42775
▁집중	-9.42886
레이	-9.42891
곤	-9.42921
▁샘플	-9.4294
▁콘서트	-9.4294
▁모델	-9.42943
▁끝났	-9.4295
▁좋겠데이	-9.4304
▁예정	-9.43103
▁하시	-9.43151
▁뭐꼬	-9.43307
▁현금으로	-9.4333
▁일로	-9.43359
▁가수	-9.43363
▁도와주	-9.4352
▁높은	-9.43918
▁됩니까	-9.43918
랫	-9.43918
겠노	-9.43943
▁때문이라예	-9.43986
하셔야	-9.44007
이라서	-9.44141
▁모르겠다	-9.44203
▁받으	-9.44476
▁여름에	-9.44647
▁증	-9.44708
▁비싼	-9.44714
▁했던	-9.44842
▁일요일	-9.44872
츠	-9.44905
/	-9.44905
되가	-9.44919
▁중에서	-9.44972
▁긴	-9.45082
▁허리	-9.45135
▁무러	-9.45273
▁이메일	-9.45457
▁참여	-9.4549
▁거기	-9.45761
습	-9.45807
▁요것	-9.45817
▁보험	-9.45896
▁에어컨	-9.45903
▁어때예	-9.45903
▁돌	-9.45966
▁언제쯤	-9.45968
▁것처럼	-9.45999
▁전시	-9.46013
▁즐겁게	-9.4604
▁보관	-9.46055
▁느낌	-9.46167
▁말한	-9.46212
▁입장	-9.46294
▁이야기를	-9.46301
▁머	-9.46309
▁해줄	-9.46401
▁즉	-9.46418
▁가스	-9.46507
▁지역	-9.46578
▁귀	-9.46584
렸	-9.4662
▁연락해	-9.46755
리가	-9.46829
▁듣는	-9.4691
▁을마	-9.46916
▁박	-9.46928
▁재고	-9.46942
▁우유	-9.46953
▁공원	-9.46999
O	-9.47015
▁똑같	-9.47024
▁운영	-9.47259
▁돼예	-9.47264
야겠다	-9.47328
▁이리	-9.47338
▁아입니더	-9.47412
▁고맙다	-9.47432
▁위험	-9.47454
놓	-9.47591
▁T	-9.47632
▁D	-9.47638
▁갈라꼬	-9.47658
▁대기	-9.47829
▁진료	-9.47834
▁싶다	-9.4785
겠지만	-9.47915
▁이벤트	-9.47928
▁콜라	-9.48059
리고	-9.48251
▁갈라믄	-9.48313
만한	-9.48413
▁관계	-9.48521
▁드릴께예	-9.4858
▁된데이	-9.48581
강	-9.48726
▁천	-9.48747
▁아픈	-9.48788
▁확인해보	-9.48861
▁답변	-9.48958
▁춤	-9.49231
▁떠나	-9.49362
▁앞에서	-9.49495
▁일부	-9.49512
층으로	-9.49554
▁되예	-9.49663
적이	-9.49695
립니꺼	-9.49734
이데이	-9.49755
▁말이다	-9.49756
시가	-9.49806
절	-9.49811
▁울	-9.49815
▁상관없	-9.49876
▁주문하	-9.49984
▁인천	-9.50014
▁요거	-9.50019
▁근	-9.50052
▁정류장	-9.50113
p	-9.50168
▁오믄	-9.50282
▁주고	-9.50348
▁너	-9.50473
▁그라는데	-9.50534
▁추억	-9.50545
겄어예	-9.50729
▁천천히	-9.5075
▁여가	-9.50804
▁갸	-9.50855
▁조심	-9.50862
▁구경	-9.50918
▁테이블	-9.50992
▁계시	-9.51005
▁생각하는	-9.51016
▁분위기	-9.51046
▁가이드	-9.51052
목	-9.511
▁요금이	-9.51104
▁생긴	-9.51109
▁고때	-9.51121
▁진심으로	-9.51149
천	-9.51163
▁개안타	-9.51218
주시겠어예	-9.51255
▁기다려	-9.51264
▁전화해	-9.5128
▁점이	-9.51284
액	-9.51374
▁예약한	-9.51455
▁P	-9.51555
▁만나는	-9.51632
라가꼬	-9.51673
▁문화	-9.51688
길래	-9.51705
짝	-9.51727
▁백화점	-9.518
▁간다	-9.51849
▁먹어	-9.5186
▁와서	-9.51878
▁급	-9.52
립니더	-9.52017
▁읽어	-9.52106
▁정확한	-9.52106
▁멋진	-9.52107
▁축제	-9.52108
▁보낸	-9.52124
▁그날	-9.52156
▁결	-9.5217
▁시계	-9.52187
u	-9.52256
▁제작	-9.52265
▁지키	-9.52266
라카면	-9.52356
삐	-9.52372
어가꼬	-9.52385
▁슨생님이	-9.5239
▁쓰고	-9.52401
▁수정	-9.52443
▁아인	-9.52511
일이	-9.5255
▁폰	-9.52552
리는	-9.52553
▁달라	-9.52599
이라꼬	-9.52614
능	-9.52742
▁시내	-9.52838
▁외국인	-9.52849
럽	-9.52929
▁절	-9.53123
라서	-9.53137
▁잊지	-9.53179
▁늦어	-9.53182
▁바꿔	-9.53182
▁방송	-9.53198
▁상담	-9.53199
▁잘하는	-9.53202
▁생각하고	-9.53211
▁해당	-9.53215
▁일요일에	-9.53225
▁글케	-9.53226
세요	-9.53317
T	-9.53376
▁보내주이소	-9.53405
▁기라	-9.53454
▁깊	-9.53534
▁L	-9.53576
▁사이	-9.53584
▁정도로	-9.53622
▁토	-9.53674
▁한국어	-9.53718
까지는	-9.53772
지고	-9.53791
▁타믄	-9.53942
닐	-9.53953
▁빠지	-9.53969
▁우리한테	-9.5397
▁충전	-9.5399
▁불편하	-9.54016
▁거라예	-9.54041
▁똑같은	-9.54141
주고	-9.54147
▁교	-9.54224
닥	-9.54226
▁거짓말	-9.54255
▁어쩔	-9.54263
▁설치	-9.54298
▁좋을까예	-9.54454
▁없으	-9.54576
▁분실	-9.54578
▁있으이	-9.5459
깁니더	-9.54615
▁받	-9.5476
▁박물관	-9.54856
▁'	-9.54933
▁일에	-9.55008
▁동네	-9.5503
▁사람덜	-9.5512
집니더	-9.55145
▁괘안	-9.55294
▁한국인	-9.55344
▁머스마	-9.55359
▁노트북	-9.5536
▁즐거운	-9.55362
자마자	-9.55368
다들	-9.55398
▁자료	-9.55428
되지	-9.55489
주는	-9.55599
▁적용	-9.55688
▁예약할	-9.55721
▁보내고	-9.5586
드만	-9.55914
▁파일	-9.55923
▁갈라	-9.56035
▁있던	-9.56067
▁기사님	-9.56068
▁걸어가	-9.56153
▁애들	-9.56168
▁등록	-9.56223
▁종이	-9.56233
▁사용해	-9.56253
▁않다	-9.56326
▁배송이	-9.56374
▁중요하	-9.56387
힌	-9.56438
▁교통	-9.56481
▁지하	-9.56507
▁답장	-9.56594
잔	-9.5663
▁가입	-9.56672
▁그랄	-9.5669
▁쉬는	-9.56732
▁연락이	-9.56754
드릴께예	-9.56842
으이	-9.57138
속	-9.57154
▁때도	-9.57209
▁잡아	-9.57226
▁있었는데	-9.5723
▁입구	-9.5731
▁돌아	-9.57329
격	-9.57348
▁학교에서	-9.57358
▁가스나	-9.57379
▁불편	-9.57386
▁물론	-9.57478
▁하겠습니더	-9.57494
▁갔어예	-9.57506
해드릴게예	-9.57508
▁안전	-9.57536
▁F	-9.57579
▁엘리베이터	-9.57587
▁으떻	-9.57587
▁대체	-9.57659
▁덜	-9.5772
났	-9.57742
들한테	-9.57753
름	-9.57824
▁최선을	-9.57887
▁말은	-9.57908
전에	-9.57939
▁힘들었	-9.57949
▁금액이	-9.57963
▁기본	-9.58076
▁전달	-9.58104
▁음식점	-9.58138
▁텐데	-9.58196
▁부르	-9.58202
▁요건	-9.58207
▁이름이	-9.58286
▁하러	-9.58322
▁찾아보	-9.58361
▁샀	-9.58465
실래예	-9.58659
슨	-9.5866
▁아이스크림	-9.58721
▁나옵니더	-9.58732
▁표현	-9.58733
,000	-9.5874
▁졸업식	-9.5877
구나	-9.58827
▁즈	-9.58852
▁적어	-9.58883
▁알리주	-9.58897
▁기준	-9.59011
합	-9.59024
▁계신	-9.59073
▁되면	-9.59165
▁수술	-9.59182
▁넣	-9.59196
▁고르	-9.59231
▁죄송한데예	-9.59415
▁아이면	-9.59453
▁물이	-9.59558
장이	-9.59562
▁물어봐	-9.59637
째	-9.59653
염	-9.59779
▁드디어	-9.59867
▁크리스마스	-9.59867
▁버튼	-9.59871
▁맞춰	-9.59873
▁기존	-9.599
▁안됩니더	-9.59906
였어예	-9.59986
▁알게	-9.59989
▁남았	-9.60016
▁버	-9.60082
▁세상	-9.60134
▁있으가	-9.60163
테	-9.60205
너	-9.60292
▁사진이	-9.60357
▁좋았	-9.60378
▁일하고	-9.60479
봐	-9.60529
▁으른	-9.60567
▁타면	-9.6057
▁친구덜	-9.60746
창	-9.60983
z	-9.61025
▁떡볶이	-9.61026
▁챙겨	-9.61026
▁나머지	-9.61026
▁숙제	-9.61027
▁특	-9.61038
▁계단	-9.61067
▁모르는	-9.61116
▁이틀	-9.6117
▁주문했는데	-9.61199
▁베	-9.61222
▁참석	-9.61241
▁그동안	-9.61265
▁명이	-9.61341
▁들었다	-9.61417
채	-9.61557
▁되겠	-9.61598
▁만한	-9.61601
▁힘들어	-9.61613
▁화가	-9.61639
▁일하는	-9.61719
하믄서	-9.6172
셔가	-9.61807
▁환자	-9.61808
▁왔다	-9.61832
▁종일	-9.61965
▁편의점	-9.61987
냐	-9.62052
▁공항에서	-9.62079
▁보일	-9.62094
▁같아가	-9.6212
▁참말로	-9.62199
▁밸로	-9.62203
▁테스트	-9.62203
▁저랑	-9.62206
▁즐기	-9.62208
▁빌릴	-9.6221
▁생선	-9.62238
▁매운	-9.62255
mm	-9.623
▁작업	-9.62382
▁여유	-9.62467
▁손님이	-9.62482
▁생깄	-9.62505
▁회	-9.62564
▁아니믄	-9.62725
▁세일	-9.62748
담	-9.6275
▁주시면	-9.62798
▁않아가	-9.62812
▁머리가	-9.63008
▁삼	-9.63176
▁확인할	-9.63287
전히	-9.63304
w	-9.63317
g	-9.63354
▁신분증	-9.63386
▁억시	-9.63406
▁기다려주이소	-9.63426
한티	-9.63479
▁전공	-9.63517
▁맞습니꺼	-9.63523
었던	-9.63535
▁열차	-9.63553
▁끼라	-9.63579
▁한잔	-9.63652
▁전해	-9.63682
▁이상한	-9.63714
▁안되	-9.63756
▁필리핀에	-9.63817
▁것으로	-9.63841
▁오데	-9.63906
▁연결	-9.63921
편하게	-9.63931
▁물건이	-9.63939
▁말할	-9.64002
▁부모님이	-9.64051
▁장면	-9.64133
드리겠습니더	-9.64134
했습니데이	-9.64202
▁푸	-9.64213
▁수리	-9.64329
▁가한테	-9.64485
충	-9.64494
▁채	-9.64582
▁유럽	-9.64616
▁온다	-9.64682
▁무리	-9.64695
▁찬	-9.64729
▁도서관	-9.6476
▁자세히	-9.64778
▁고생	-9.64882
겄십니더	-9.649
▁없지만	-9.64904
▁생각엔	-9.64935
▁때부터	-9.65
▁친구들이	-9.65005
싶	-9.65209
R	-9.65215
▁부담	-9.65219
9	-9.65237
▁주문할	-9.65419
이네예	-9.65452
▁길에	-9.65555
▁영업	-9.65634
▁빼고	-9.65652
다면	-9.65658
▁샤워	-9.65662
▁성격	-9.65795
▁깁니다	-9.65803
▁짧은	-9.65803
▁찍고	-9.65809
▁의견	-9.65815
▁시청	-9.65839
▁급한	-9.65865
▁알리주이소	-9.65896
▁으데	-9.65906
수록	-9.65911
▁좋겠네예	-9.65953
▁광고	-9.66021
▁좋아한다	-9.66071
들도	-9.66182
▁정도는	-9.6625
▁건지	-9.66253
하면서	-9.66271
▁완료	-9.6639
줄게예	-9.66513
L	-9.66546
베	-9.6656
▁마치	-9.66751
시키	-9.6676
▁보네예	-9.66815
이라스	-9.66922
▁늦을	-9.67034
▁픽업	-9.67034
▁파스타	-9.67045
▁만족	-9.67046
▁휴식	-9.67046
보자	-9.67115
▁힘이	-9.67127
▁전통	-9.67198
▁쫌만	-9.67264
▁화장	-9.67324
▁입을	-9.67341
▁유지	-9.67423
긋	-9.67429
▁주세요	-9.67473
▁끼야	-9.67528
0,000	-9.67582
▁일정이	-9.67617
래예	-9.67639
한다꼬	-9.67665
▁사람한테	-9.67696
어서	-9.67716
▁마실	-9.6773
▁모자	-9.67739
▁이곳	-9.67764
투	-9.67823
▁권	-9.67893
▁상품이	-9.67895
▁옛날	-9.67959
▁속이	-9.67988
▁짜	-9.68044
론	-9.68206
▁근육	-9.68258
▁재미	-9.68267
▁미용실	-9.6828
▁브랜드	-9.6828
▁평	-9.683
▁좋겠어예	-9.68345
▁축하	-9.68354
▁결혼식	-9.68365
▁직	-9.68468
▁세탁	-9.68496
▁안내해	-9.68627
▁발라	-9.68663
▁구매할	-9.68685
용품	-9.68703
▁편이	-9.68712
▁담아	-9.6883
▁책상	-9.68896
▁가가꼬	-9.68952
▁친구한테	-9.69013
E	-9.69069
B	-9.69113
▁리	-9.69114
평	-9.69162
▁이따	-9.6927
▁가능	-9.69305
▁주문하고	-9.69392
릅	-9.69409
탕	-9.69415
▁가족은	-9.69421
했십니다	-9.69464
▁실망	-9.69485
▁고거	-9.69512
버예	-9.6952
▁스포츠	-9.69542
▁초콜릿	-9.69542
▁근무	-9.69568
▁단체	-9.69575
▁그란	-9.69626
▁맴	-9.69652
▁때가	-9.69781
▁응원	-9.698
▁해보	-9.69813
▁음료수	-9.69843
▁박스	-9.69846
▁사장님	-9.69875
▁부산	-9.69908
별	-9.69921
▁인원	-9.69936
립	-9.69953
▁할까예	-9.6999
▁같아	-9.70015
후	-9.7002
▁상처	-9.70065
▁동물	-9.70111
할라	-9.70326
아가	-9.70344
▁중이	-9.70353
▁없어서	-9.70435
▁취	-9.70521
▁친절	-9.70561
▁가기로	-9.70568
끼데이	-9.7057
▁주스	-9.70666
▁침	-9.70737
▁망	-9.70809
▁둘이	-9.70815
▁각각	-9.70829
▁아름다운	-9.70832
▁빠른	-9.70835
▁관해	-9.70879
▁데이트	-9.70889
▁우산	-9.70899
▁골라	-9.70973
▁사용하는	-9.71108
▁꾸	-9.71123
▁제주도	-9.71133
려면	-9.71166
▁하자	-9.71254
▁오신	-9.71274
▁기내	-9.7134
더니	-9.71431
▁오기	-9.71476
각	-9.71529
▁한다는	-9.71531
▁한다꼬	-9.71581
▁싶었	-9.71605
▁소개	-9.71645
▁좋아하지	-9.7166
▁봐예	-9.71701
▁해라	-9.71776
▁주의	-9.71961
▁여성	-9.71964
▁I	-9.72022
▁쉬고	-9.72061
k	-9.7209
션	-9.7209
▁오지	-9.72092
▁계좌	-9.72112
▁교육	-9.72117
▁항공권	-9.7212
▁어차피	-9.72126
▁철	-9.72146
게요	-9.7216
▁인형	-9.72161
▁원하시는	-9.7219
▁보입니더	-9.72196
분에	-9.7229
이기	-9.72296
▁내려	-9.72326
▁정지	-9.7234
▁공부할	-9.72344
▁나을	-9.72401
▁예전	-9.72423
▁제출	-9.72524
▁성공	-9.72688
▁그릇	-9.72716
▁개안은	-9.72717
겠습니꺼	-9.72724
▁당신에게	-9.72785
짜	-9.72812
▁대해서	-9.72888
▁옷이	-9.72933
초	-9.72976
▁상황이	-9.73018
▁바꾸	-9.73061
▁작동	-9.73125
▁걱정이	-9.73231
▁기사	-9.73285
▁보니	-9.73312
▁개안으	-9.73374
처	-9.73394
링	-9.73423
▁하는데예	-9.73427
니깐	-9.73435
▁과목	-9.73437
▁영국	-9.73451
▁골프	-9.73455
▁다행이네예	-9.7351
이니까	-9.73541
▁잠이	-9.73615
▁들어간	-9.73649
▁받아야	-9.73832
▁와야	-9.73848
하나	-9.73855
▁드리겠습니더	-9.73863
▁트	-9.73869
▁바꾸고	-9.73872
▁탄	-9.7395
▁가이소	-9.73964
▁그렇다	-9.74063
▁암	-9.74076
▁나쁜	-9.74097
▁도착하	-9.74098
▁라	-9.74198
▁약속을	-9.74218
거든	-9.7431
분은	-9.74314
시쯤	-9.74375
▁응	-9.74389
번째	-9.74432
▁사항	-9.74435
하려고	-9.74456
▁위해스	-9.74459
내는	-9.74513
▁검색	-9.74524
라카	-9.74638
찰	-9.74749
▁싫다	-9.74755
▁체험	-9.74755
▁스파	-9.74815
▁일나	-9.74828
곳	-9.74888
▁있심더	-9.7489
▁간단한	-9.74906
▁들었어예	-9.74951
▁당슨에게	-9.74959
▁짓	-9.74988
▁역사	-9.74992
▁회사에서	-9.75009
▁이걸	-9.75039
▁터	-9.75054
▁인상	-9.75057
▁호텔에서	-9.75227
▁묵으	-9.753
뿐	-9.75315
▁차량	-9.75353
▁독	-9.75398
▁만나고	-9.75437
▁아파트	-9.75471
▁18	-9.75483
▁그대로	-9.75564
▁향	-9.75782
▁빠르	-9.75827
찬	-9.75851
주시면	-9.75858
▁슬	-9.75859
▁청	-9.75957
▁스테이크	-9.76101
▁바란데이	-9.76102
▁생겼	-9.76111
▁올라	-9.76128
▁때메	-9.76223
▁싼	-9.76256
▁주신	-9.76257
▁차라	-9.76326
▁포인트	-9.7638
▁아니고	-9.76382
▁없어요	-9.76392
▁중간에	-9.76422
▁H	-9.7646
▁자리에	-9.76587
▁바라	-9.76632
▁하니까	-9.76639
▁얘기해	-9.76708
▁하실	-9.76767
제이	-9.76809
겠네	-9.77091
▁도착했	-9.77121
▁아내	-9.77138
▁공부하는	-9.77167
▁남는	-9.77232
열	-9.77242
▁떠	-9.77244
▁소리가	-9.77276
▁언니	-9.77354
▁편하	-9.77364
▁배우고	-9.77384
▁보자	-9.77412
습니다	-9.77417
▁동생	-9.77432
▁안녕하십니꺼	-9.77467
▁알레르기	-9.77467
▁면접	-9.77468
▁커플	-9.77484
겠제	-9.77507
▁허	-9.7756
▁있다믄	-9.77691
▁후회	-9.77711
▁많으	-9.77752
▁오고	-9.77808
쪽	-9.7785
해드릴까예	-9.77879
했심더	-9.77907
▁되는지	-9.77928
▁가보	-9.78004
▁열어	-9.78012
시나예	-9.78021
▁오전에	-9.78023
기고	-9.78065
▁반납	-9.78089
▁것들	-9.78135
▁개안을	-9.78174
▁아니면	-9.78235
▁수건	-9.78238
▁집이	-9.78243
▁겨울에	-9.78287
▁여자가	-9.78312
▁하게	-9.78313
하여	-9.78399
글	-9.78401
▁입금	-9.78402
▁많았	-9.78529
▁가는데	-9.78615
할라믄	-9.78672
▁했데이	-9.78682
▁담당	-9.78684
축	-9.78713
라꼬예	-9.78765
시지예	-9.78771
▁번째로	-9.78777
▁거에	-9.78785
▁말아	-9.78834
▁찾기	-9.78851
▁지곰	-9.78866
▁미팅	-9.78869
▁느그	-9.78888
▁입국	-9.78907
▁맹들어	-9.78937
▁자유	-9.78945
▁향수	-9.78961
▁생각한다	-9.78984
▁어릴	-9.79007
▁즈히	-9.79032
▁얼라	-9.79097
▁화요일	-9.79114
▁빠	-9.79141
▁방법은	-9.79338
▁입어보	-9.79447
▁고맙	-9.79477
▁있었데이	-9.79493
쿠	-9.79548
▁소개해	-9.79571
▁뭔지	-9.79583
▁어울리는	-9.79626
▁당일	-9.79656
▁와가꼬	-9.79699
▁필리핀	-9.79747
스러운	-9.79801
▁제품으로	-9.79835
▁방해	-9.79898
▁모습이	-9.79927
든디	-9.80053
▁않으	-9.80059
▁맹	-9.80068
▁경기장	-9.80075
▁까	-9.80106
b	-9.80122
▁낍니다	-9.80254
▁스케줄	-9.80254
빛	-9.80254
칬	-9.80254
▁원피스	-9.80254
▁나눠	-9.80255
in	-9.80257
▁아닙니더	-9.80265
▁살이	-9.80267
▁야채	-9.8031
▁자체	-9.80354
▁장난감	-9.80363
▁약간	-9.80416
▁약속이	-9.80431
▁급하게	-9.80431
h	-9.80495
▁예약했는데	-9.8057
▁들리	-9.80587
▁없으면	-9.80686
▁R	-9.80711
밥	-9.80828
▁그러나	-9.80862
시예	-9.809
▁퍼	-9.80968
친한	-9.81045
▁매주	-9.81206
나요	-9.81211
▁있으신가	-9.81342
▁주차장	-9.81386
▁얼굴이	-9.81393
▁할라꼬	-9.81411
▁점수	-9.81468
▁지났	-9.81468
▁마을	-9.81486
▁마리	-9.81556
▁방학	-9.8159
er	-9.81605
읐	-9.81611
▁방향	-9.81614
▁어떠	-9.81649
▁딸래미	-9.81678
▁립스틱	-9.81678
▁몸에	-9.81678
▁옮기	-9.81678
쓱	-9.81678
▁비슷한	-9.81678
▁취업	-9.81691
▁예쁜	-9.81699
▁땀	-9.81711
▁메뉴판	-9.81757
▁걸립니더	-9.81765
▁경찰	-9.81858
▁기름	-9.81867
▁입력	-9.81877
▁책임	-9.81883
▁속도	-9.8198
▁서울에	-9.81983
▁수업에	-9.81985
짜리	-9.82004
▁갸덜	-9.82014
▁생각하	-9.82029
▁성인	-9.8205
▁기억에	-9.82067
▁비용이	-9.82089
▁역할	-9.82104
▁작년에	-9.82303
▁싸게	-9.82353
▁적은	-9.82446
▁남아있	-9.82515
▁하나예	-9.8266
했고	-9.82685
▁지하철역	-9.82795
▁메	-9.82841
▁N	-9.82981
십	-9.82983
▁쪽으로	-9.82988
잡	-9.83009
▁회원	-9.83049
▁하겠십니더	-9.83056
▁면세	-9.83071
움	-9.83078
▁장난	-9.83081
▁기도	-9.8311
킹	-9.83121
▁헬스장	-9.83122
▁어저께	-9.83122
▁카카오톡	-9.83122
▁어렸을	-9.83123
▁으떤	-9.83125
▁수표	-9.83126
▁목소리	-9.83127
▁증말	-9.83136
▁여행자	-9.83173
▁고럼	-9.83211
▁가까이	-9.83236
▁G	-9.83244
▁내일부터	-9.83255
▁안좋	-9.83257
▁실제로	-9.83289
▁중국어	-9.83319
▁갔습니더	-9.83334
▁민	-9.83338
▁당신이랑	-9.83341
서예	-9.83383
▁좋은데	-9.8343
▁옛날에	-9.83496
▁만나기	-9.83525
▁과자	-9.83545
▁뜻	-9.83591
▁정거장	-9.83598
▁합	-9.83632
▁라면	-9.8364
▁돌아오	-9.83648
▁색이	-9.837
▁환불이	-9.83756
▁포기	-9.83768
▁곳으로	-9.83845
▁존	-9.83913
▁클	-9.83969
인이	-9.83976
장님	-9.84146
▁가족들	-9.8423
▁편안	-9.84234
▁의자	-9.84237
▁오해	-9.84286
▁온라인	-9.84287
▁들어오	-9.84355
▁정해	-9.84378
▁눈에	-9.84451
▁출발하는	-9.84474
▁룸	-9.8451
▁퇴원	-9.84518
킨	-9.84527
▁대중교통	-9.84587
▁찾았	-9.84587
▁케이팝	-9.84587
▁프로젝트	-9.84587
줐	-9.84587
▁누군가	-9.84587
▁즐길	-9.84588
▁스스로	-9.84592
슴더	-9.84594
F	-9.84598
▁해스	-9.84599
▁둘째	-9.84604
▁맞추	-9.84617
▁좋겠노	-9.84691
▁진정	-9.84694
▁부위	-9.84701
▁온나	-9.84742
▁말씀해주이소	-9.84753
▁개안아예	-9.84761
▁생각한데이	-9.84772
▁간식	-9.84793
▁지불	-9.84822
▁보시믄	-9.84835
란다	-9.84904
▁학기	-9.85016
▁들을	-9.85045
▁실력	-9.85084
든지	-9.85113
▁사이에	-9.85157
▁이용해	-9.85164
▁대회	-9.85213
▁매장에	-9.8522
했나	-9.85403
봐라	-9.85413
▁저에게	-9.85467
▁상자	-9.85471
▁하지예	-9.8548
▁갔을	-9.85505
▁가족이	-9.85564
▁생각해예	-9.85617
▁만에	-9.85629
▁사면	-9.8568
▁발급	-9.85785
▁끝내	-9.85807
청	-9.85812
▁자연	-9.85814
▁가진	-9.85843
▁버리	-9.85856
▁체크	-9.85944
봉	-9.85986
▁초대	-9.86017
묵	-9.86017
▁찾아가	-9.86059
f	-9.86067
▁국내	-9.86117
▁줄이	-9.86132
룸	-9.86152
▁하네예	-9.86155
장에	-9.86159
었을	-9.86177
▁따라서	-9.86196
▁배울	-9.86196
야겠네예	-9.86221
▁밀	-9.86222
드릴까예	-9.86277
▁싶네예	-9.86292
▁강의	-9.86347
▁몰라예	-9.86393
▁좋네예	-9.8643
시로	-9.86506
▁버스	-9.86527
이었다	-9.86578
▁번역	-9.86596
하기로	-9.86605
있었던	-9.86839
해라	-9.87039
▁사회	-9.87099
신가예	-9.87152
록	-9.87193
겠심더	-9.8723
외	-9.87402
인데예	-9.87526
▁쓰레기	-9.87568
렁	-9.87583
▁보여주	-9.8763
돌	-9.87663
▁기다릴	-9.8767
▁파마	-9.8768
▁등산	-9.87682
떡	-9.87684
됩니데이	-9.87691
▁듯	-9.87694
▁되기	-9.87765
▁그라서	-9.87804
▁다닐	-9.8784
▁마감	-9.87916
지어	-9.87925
▁예약해	-9.87942
▁사무실	-9.87943
▁관	-9.8806
▁드리고	-9.88077
▁하셨	-9.88084
시리	-9.88248
▁언제까지	-9.88253
▁하시는	-9.88328
▁같지	-9.88358
▁기다리야	-9.88393
사람	-9.88493
되고	-9.88561
▁사러	-9.88703
▁것이라예	-9.88871
▁전용	-9.88912
%	-9.88937
▁놓고	-9.88993
▁친구와	-9.89051
견	-9.89071
숙	-9.89087
백	-9.8911
▁늦었	-9.89116
▁떨어지	-9.89116
▁얼맙니	-9.89117
▁연극	-9.89127
▁창문	-9.89129
▁계란	-9.89153
▁연락처	-9.89178
맹	-9.89254
▁새우	-9.89254
N	-9.89266
▁이해해	-9.89293
분들	-9.89303
▁멀	-9.89324
▁하나만	-9.89324
▁오늘부터	-9.89326
▁싶노	-9.8933
▁매력	-9.89366
▁상상	-9.89506
▁화장실이	-9.89537
▁언제부터	-9.89565
▁감자	-9.89579
년이	-9.89674
▁보이네예	-9.89794
▁빈	-9.89869
▁승	-9.89904
▁움직이	-9.89917
▁반대	-9.89974
한데	-9.90007
▁모르겠	-9.90017
▁패	-9.90042
▁대단	-9.90072
둘	-9.90096
▁가득	-9.90104
▁키가	-9.90136
▁이후에	-9.90155
▁듣기	-9.90223
▁시까지	-9.90246
▁출국	-9.90299
▁좋고	-9.90304
성이	-9.90417
▁백	-9.90506
▁입어	-9.90534
켓	-9.90658
겟	-9.90663
▁떨어져	-9.90672
▁프랑스	-9.90672
둔	-9.90672
▁교통사고	-9.90673
인분	-9.90694
▁발견	-9.90694
▁야구	-9.90745
▁더욱	-9.90748
▁야근	-9.90753
▁같아요	-9.90814
▁얘기하	-9.90833
▁넘어	-9.90871
▁잠시만	-9.90903
더라	-9.91021
비가	-9.91037
▁심사	-9.91074
▁거라고	-9.91081
▁운동이	-9.91102
▁답	-9.91189
드시	-9.91243
▁조리	-9.9125
▁연예인	-9.91258
▁화면	-9.91383
▁없는디	-9.9139
하겠십니더	-9.91536
하느라	-9.91602
▁끈	-9.91603
▁무게	-9.91605
왕	-9.91687
하다가	-9.91692
잖아	-9.91828
▁저렴	-9.91831
▁연락할	-9.91883
▁육	-9.91913
했으예	-9.91965
▁안에서	-9.91986
▁레	-9.92069
▁설	-9.92071
개를	-9.92074
궁	-9.92253
▁무조건	-9.92253
▁뉴욕	-9.92254
▁간호사	-9.92254
▁TV	-9.92257
▁탈의실	-9.92257
▁어려운	-9.9227
▁빌려	-9.92287
▁해변	-9.92288
▁있겠나	-9.92293
▁미안타	-9.92295
였다	-9.92304
▁이해가	-9.92368
▁소중한	-9.9237
▁알려줄	-9.92388
▁책자	-9.92453
▁없었어예	-9.92486
▁작성해	-9.92505
슬	-9.92509
분만	-9.9257
▁줬	-9.92622
▁다행이	-9.92638
▁없었다	-9.92646
▁독일	-9.92653
▁그들이	-9.92689
▁가시면	-9.92807
▁펜	-9.92818
▁어디	-9.9285
이었어예	-9.92887
▁사람입니더	-9.9289
보는	-9.92913
▁수업이	-9.92918
6	-9.92961
▁남편이	-9.9301
▁들었는데	-9.9302
▁전체	-9.93038
▁외에	-9.93077
▁그르	-9.9309
겠지예	-9.93183
▁주시고	-9.93192
▁코너	-9.93316
▁바르	-9.93373
▁방문해	-9.93447
▁사업	-9.93455
▁일할	-9.93464
▁볼게예	-9.93666
▁빌	-9.93709
졌어예	-9.93756
겼	-9.93849
▁긍정적	-9.9386
▁와이파이	-9.9386
▁우체국	-9.9386
▁계산대	-9.93869
▁어깨	-9.93879
▁기내식	-9.93892
▁마래이	-9.93933
▁하긴	-9.93936
▁살짝	-9.93945
▁타입	-9.93963
▁알겠십니더	-9.93973
▁약국	-9.93974
▁보호자	-9.94032
▁왔는디	-9.94066
▁과	-9.94085
▁보다	-9.94192
▁올려	-9.94193
▁한다고	-9.94214
▁말해주이소	-9.9428
▁상관	-9.94285
▁달라꼬	-9.94314
▁면세점에서	-9.9438
▁상태가	-9.94385
▁맨	-9.9446
▁않네예	-9.94485
▁고라믄	-9.94485
하길	-9.94543
▁받았습니더	-9.9456
▁사이트	-9.94647
▁사용하	-9.9467
대가	-9.94719
▁곳에서	-9.94734
▁굴	-9.94786
▁수프	-9.94856
▁주제	-9.94872
애	-9.94954
들이랑	-9.94957
▁서비스를	-9.94962
▁때문이	-9.9497
▁쪽에	-9.95055
▁있는데예	-9.95075
먼	-9.95132
별로	-9.95153
▁짐이	-9.95208
▁O	-9.95224
▁도전	-9.95367
cm	-9.95441
▁요즘에	-9.95476
딩	-9.95488
▁합격	-9.95501
▁대답	-9.95521
▁중앙	-9.9553
써	-9.95537
▁할머니	-9.95565
▁김치	-9.9559
술	-9.95633
▁봄	-9.95683
▁예능	-9.95707
▁휴일	-9.95745
▁아덜	-9.9578
▁물품	-9.95804
▁시작하	-9.95852
▁창	-9.95863
▁나가는	-9.95882
▁여행용	-9.95901
▁친구들과	-9.95905
▁일주일에	-9.95934
▁도로	-9.95972
▁가능성	-9.95979
번호	-9.96006
▁수납	-9.96025
▁E	-9.96026
▁국가	-9.96051
▁본인	-9.96174
▁갑다	-9.9621
▁무야	-9.96226
▁새벽	-9.96259
▁주시	-9.96266
볼게예	-9.96266
일까지	-9.96286
▁좋아하고	-9.96302
▁알았다	-9.96306
▁풀어	-9.96345
겠십니다	-9.9644
▁가능할까	-9.96504
▁갑	-9.96516
할게요	-9.96555
아가꼬	-9.96619
▁않았다	-9.96634
▁뽑	-9.96636
사가	-9.96675
▁번에	-9.96838
▁물에	-9.96842
▁갖	-9.96862
▁카던데	-9.96871
▁최대	-9.96901
해주세요	-9.96936
▁갑니꺼	-9.97013
▁오빠	-9.97057
팅	-9.97117
▁용기	-9.97144
콘	-9.97152
▁마무리	-9.97153
▁죄송하지먼	-9.97159
▁우찌	-9.97173
▁솔직히	-9.97177
끼라	-9.97232
▁모르겠어예	-9.97246
▁좋아합니데이	-9.9728
▁즌	-9.97368
재이	-9.97375
▁좋겠	-9.97392
▁잘못된	-9.97477
자는	-9.97495
▁이후로	-9.97523
▁제안	-9.97634
겄다	-9.97649
▁19	-9.97712
▁인터넷으로	-9.97754
▁과거	-9.97786
▁드는	-9.97869
▁선수	-9.97879
▁감사하	-9.97907
▁좋게	-9.97934
▁됬	-9.97955
▁학원	-9.97974
수가	-9.9801
할라고	-9.98059
▁접	-9.98123
▁공장	-9.98158
대이	-9.98269
▁과정	-9.98372
▁사무실에	-9.9844
▁아쉽	-9.98525
▁그라는	-9.98576
▁설명해	-9.98687
희	-9.98711
▁아쉬	-9.98742
▁케	-9.98786
▁말해주	-9.98801
▁마침	-9.98833
▁놀았	-9.9884
▁많고	-9.9884
▁뮤지컬	-9.9884
▁중학교	-9.9884
▁페이스북	-9.9884
▁해산물	-9.98841
▁겁니데이	-9.98847
▁해외여행	-9.98847
▁진열	-9.9885
▁얼음	-9.98858
▁계절	-9.9886
▁아이돌	-9.9887
▁지켜	-9.98887
▁배경	-9.98916
해줄	-9.98999
▁대여	-9.99025
▁정류장이	-9.99047
▁않았어예	-9.99059
▁들었습니더	-9.99111
인가	-9.99129
항	-9.99145
되면	-9.99163
▁맵	-9.99298
▁힘	-9.99303
커	-9.99331
줄게	-9.99451
▁없노	-9.9952
▁제품에	-9.99526
▁시장	-9.99581
이었습니더	-9.99619
주셔야	-9.99621
▁먹기	-9.99719
▁인간	-9.99732
▁같았	-9.99785
▁느껴	-9.99804
▁부족	-9.99848
더라고예	-9.99973
▁물을	-10
▁유명하	-10.001
▁복용	-10.0011
▁무면	-10.0018
▁카드라	-10.0025
▁내용이	-10.0027
하자	-10.0033
▁제거	-10.0037
▁집에스	-10.004
▁가게에	-10.0042
▁학	-10.0043
▁팔고	-10.0045
▁을매	-10.005
▁아르바이트	-10.0056
▁훌륭	-10.0056
▁붙이	-10.0056
▁봉사	-10.0056
관한	-10.0058
드린	-10.0059
▁끝난	-10.006
▁겁니까	-10.006
▁적응	-10.0061
▁공유	-10.0061
▁언어	-10.0067
▁들었는디	-10.0069
▁꺼내	-10.007
▁기술	-10.0071
▁개발	-10.0071
▁죄송합니다만	-10.0078
▁마트	-10.008
몬	-10.008
시더	-10.0082
▁감정	-10.0086
▁묵자	-10.0089
값	-10.0101
▁갈게예	-10.0106
현	-10.0107
하시야	-10.0108
알	-10.011
팀	-10.011
▁쉽지	-10.011
겁니꺼	-10.0112
▁할라	-10.0113
▁거다	-10.0114
▁봤다	-10.0117
▁없다꼬	-10.0118
▁봐라	-10.0121
▁맥	-10.0136
▁찍을	-10.015
▁취소하고	-10.0151
▁차로	-10.0153
▁해드리	-10.0154
▁수량	-10.0154
▁재미있는	-10.0154
하지만	-10.0159
▁처음에	-10.0168
▁주문이	-10.0175
▁상황에	-10.0182
▁어린	-10.0187
착	-10.0194
▁익	-10.0198
했었는데	-10.0212
족	-10.0213
▁동의	-10.0226
▁제한	-10.0229
▁흥미	-10.023
▁깜짝	-10.023
▁밴드	-10.023
▁태국	-10.023
▁그카면	-10.0231
▁피곤	-10.0231
▁환경	-10.0231
▁말씀드리	-10.0232
▁소고기	-10.0232
▁머물	-10.0233
▁미술관	-10.0234
▁말씀하시는	-10.0235
했다꼬	-10.0235
▁되가꼬	-10.0248
▁목적지	-10.025
▁내일까지	-10.0252
▁교수님이	-10.0254
▁향이	-10.0257
▁그곳	-10.026
▁않을까예	-10.0265
▁맞습니더	-10.0267
▁많아서	-10.0269
▁빠르게	-10.0269
▁도서관에	-10.0272
▁구성	-10.0287
▁칸	-10.0288
곡	-10.0289
U	-10.029
▁뷔	-10.0293
▁얼	-10.0298
▁이불	-10.0304
▁깎아	-10.0305
▁이해할	-10.0307
▁대신에	-10.031
▁많아	-10.0312
▁중이라예	-10.0314
감이	-10.0315
▁중이라	-10.0315
▁원하	-10.0324
했는지	-10.0326
▁이상이	-10.0329
▁그쪽	-10.0332
력이	-10.0333
▁전부터	-10.0336
▁공간	-10.0341
▁기능	-10.0352
메	-10.0362
어도	-10.0362
▁식당이	-10.0377
▁내릴	-10.0379
▁틀	-10.0382
▁피곤하	-10.0384
▁멀리	-10.0387
▁그거는	-10.0387
▁완전	-10.0394
혈	-10.0397
▁알아보	-10.0401
기다	-10.0402
▁숙박	-10.0404
널	-10.0407
▁조절	-10.0408
▁늦은	-10.0408
▁메이크업	-10.0408
잉	-10.0408
▁많지	-10.0408
▁오렌지	-10.0408
▁홍콩	-10.0408
▁델꼬	-10.0411
▁티비	-10.0413
▁산책	-10.0414
▁중간	-10.0415
원이고	-10.0416
▁반품	-10.0416
▁조식	-10.0418
▁좋십니더	-10.0418
▁도와줄	-10.042
▁관련된	-10.0421
▁자동	-10.0423
▁언제든지	-10.0424
▁신선	-10.0424
쪽으로	-10.0432
가지고	-10.0433
▁뿌	-10.0434
▁좋노	-10.0435
▁투	-10.0439
▁보이까	-10.0446
▁기야	-10.0448
▁말도	-10.0452
▁병실	-10.0454
▁운행	-10.0463
▁않아도	-10.0469
승	-10.0471
갑니더	-10.0472
▁환	-10.0474
▁피해	-10.0487
▁되니까	-10.0497
납니더	-10.0497
▁바뀌	-10.0498
▁인해	-10.0499
기에는	-10.0501
▁알아봐	-10.0501
▁먼	-10.0502
▁찍는	-10.0504
께서	-10.0506
▁출	-10.0507
▁맛있다	-10.0507
▁예쁘	-10.0518
자리	-10.0519
▁보내주	-10.0521
▁땐	-10.0522
▁주방	-10.0556
▁거래	-10.0559
▁끄	-10.056
▁지금부터	-10.0562
▁달라고	-10.0572
텐	-10.0573
▁뒤로	-10.0578
▁이기	-10.0583
한다고	-10.0588
▁믿을	-10.0589
▁파란색	-10.0589
▁가르쳐	-10.0589
▁기숙사	-10.0589
▁중간고사	-10.0589
▁바쁜	-10.059
▁감사합니다	-10.0592
▁달리	-10.0592
▁즐거웠	-10.0594
했기	-10.0595
▁싶습니데이	-10.0595
▁여보세요	-10.0596
▁온천	-10.0597
▁좋겄어예	-10.0597
▁우짜노	-10.0598
▁구두	-10.06
▁있다카이	-10.06
▁들어갈	-10.0603
입니까	-10.0603
▁모르겠네예	-10.0614
▁임	-10.0622
▁맞지예	-10.0627
▁평소	-10.0629
▁않으믄	-10.0631
▁한국서	-10.0634
ra	-10.0637
▁알았는데	-10.0642
실에	-10.0643
쓰요	-10.0644
▁지난주에	-10.0644
▁용	-10.0647
테이	-10.0648
클	-10.0651
▁길로	-10.0651
▁바람	-10.0663
그든예	-10.0668
▁모르겠는데	-10.0671
정도	-10.0672
▁여행이	-10.0674
▁생각하지	-10.0675
▁내년	-10.0675
▁검	-10.0676
일부터	-10.0678
하셨어예	-10.0686
▁비행	-10.0686
▁대학에	-10.0688
기만	-10.0688
▁잘라	-10.069
▁이자	-10.0695
한다는	-10.0705
겠어요	-10.0714
▁뿐이	-10.073
▁재밌는	-10.0738
▁식당에	-10.0743
▁보내줄	-10.0743
▁흔	-10.0744
▁책이	-10.0744
▁할인해	-10.0745
시간이	-10.0745
▁학생이	-10.075
▁먹었	-10.0752
▁중이다	-10.0761
황	-10.077
빡	-10.0772
▁깜빡	-10.0773
▁많을	-10.0773
▁뱅기	-10.0773
▁비타민	-10.0773
▁테레비	-10.0773
▁기말고사	-10.0774
들에게	-10.0774
▁도와드릴게예	-10.0777
▁설정	-10.0778
▁채소	-10.0779
▁가능합니데이	-10.0779
▁환율	-10.078
▁어떨까예	-10.078
▁전번에	-10.078
▁개인적으로	-10.078
▁변화	-10.0781
▁잘하	-10.0782
▁반입	-10.0782
▁기침	-10.0784
▁교회	-10.0789
▁속에	-10.0791
▁어렵습니더	-10.0793
en	-10.0795
▁다치	-10.0796
▁오시	-10.0797
▁지급	-10.0799
▁10,000	-10.0804
▁그라지	-10.0806
▁영화가	-10.0808
▁지난번에	-10.0816
놨	-10.0831
▁없으믄	-10.084
▁도와드리	-10.0841
▁고향	-10.0844
▁원합니더	-10.0845
환	-10.0845
막	-10.0849
맨	-10.085
▁갈래	-10.0864
▁칼	-10.0868
▁만드는	-10.0872
▁금지	-10.0882
▁주인공	-10.0896
진다	-10.0896
▁반지	-10.0903
했으면	-10.0903
▁당신과	-10.0904
▁파이	-10.0908
▁가져가	-10.0909
▁해보고	-10.0912
▁뭐고	-10.092
▁가져	-10.0921
ar	-10.0921
▁고만	-10.0927
▁언제나	-10.0931
▁계약	-10.0932
봐야	-10.0936
▁많은데	-10.0936
▁싫어하는	-10.0943
먹	-10.0944
득	-10.0948
▁괜찮은	-10.0951
▁통해가	-10.0957
▁나옵니	-10.0959
혜	-10.0961
▁봅니더	-10.0961
▁초등학교	-10.0961
걍	-10.0961
▁워낙	-10.0961
▁어덴지	-10.0961
▁차례	-10.0964
▁실례지만	-10.0964
▁동료	-10.0966
▁않았나	-10.0967
▁뻐스로	-10.0973
▁저희	-10.0974
▁발전	-10.0974
▁착용	-10.0976
▁모른다	-10.0976
▁있으니께	-10.098
▁우에	-10.0982
▁1,000	-10.0983
▁방문하	-10.0985
▁않게	-10.0985
al	-10.0988
생활	-10.0989
▁몰라	-10.0991
▁정신이	-10.0992
▁성적이	-10.1
▁추워	-10.1
▁그런지	-10.1001
▁심하게	-10.1002
▁기억이	-10.1002
▁티	-10.1004
▁다친	-10.1012
▁있을까	-10.1013
▁수령	-10.102
드릴게요	-10.1022
기라	-10.1023
▁아니요	-10.1035
찌	-10.1039
▁마치고	-10.1039
벌	-10.1049
됬	-10.105
탄	-10.105
▁드려	-10.1056
▁헤어지	-10.1058
▁가보고	-10.1059
▁봤을	-10.1063
▁납니더	-10.1076
▁주사	-10.1082
▁불가능	-10.1083
▁따라가	-10.1085
▁부족한	-10.1087
▁여동생	-10.1087
이믄	-10.1089
해래이	-10.1097
▁드시고	-10.1098
▁날에	-10.1099
로부터	-10.11
▁다니는	-10.1101
▁노나	-10.1101
만원	-10.1103
▁찍으	-10.1104
▁좋으	-10.1108
▁알려주실	-10.1109
▁사람덜이	-10.1111
▁맡기	-10.1114
그든	-10.1116
▁칭구	-10.1116
▁묵기	-10.1122
▁우짜	-10.1133
퍼	-10.1136
▁좋아가	-10.114
해보이소	-10.1144
▁뛰어	-10.1151
▁xx	-10.1153
들어	-10.1153
▁희망	-10.1153
▁피아노	-10.1153
▁농구	-10.1153
▁다행히	-10.1153
대에	-10.1153
▁쇼핑몰	-10.1153
▁기념품	-10.1154
십니데이	-10.1154
▁얼른	-10.1155
▁있어도	-10.1155
▁평가	-10.1159
▁같습니데이	-10.1159
▁불가능합니더	-10.116
받을	-10.1162
▁여기서	-10.1163
▁실내	-10.1164
▁한국은	-10.1165
▁완전히	-10.1168
▁왔십니더	-10.1168
▁돈으로	-10.1171
졌습니더	-10.1173
되믄	-10.1176
▁운동화	-10.1176
▁국물	-10.1178
▁가시는	-10.1185
▁지하철이	-10.1185
▁되었어예	-10.1185
▁부탁합니더	-10.1193
▁싶을	-10.1194
▁형	-10.1195
긋다	-10.1199
▁있긴	-10.1204
▁가능할	-10.1213
▁돌리	-10.1216
▁있으스	-10.1216
▁점심시간	-10.1221
▁있다면	-10.1226
빠	-10.1226
▁식으로	-10.1227
하니까	-10.1227
▁것만	-10.1233
해드리겠십니더	-10.1237
▁힘들어예	-10.1238
으니께	-10.1243
▁보인다	-10.1243
▁착	-10.1255
▁목요일	-10.1258
▁예정이	-10.1259
▁표시	-10.1263
▁첨부	-10.1271
셨습니더	-10.1274
▁노선	-10.1278
▁선물로	-10.1281
▁긴장	-10.1282
▁한개	-10.1284
▁값	-10.1287
▁실력이	-10.1288
이니	-10.1289
▁적어도	-10.1289
▁모임	-10.1301
▁먹으	-10.1301
린다	-10.1303
▁양이	-10.1319
▁500	-10.1327
▁전까지	-10.1327
▁있을지	-10.1332
on	-10.1334
없	-10.1342
죙	-10.1345
▁미술	-10.1346
▁편리	-10.1348
j	-10.1348
▁많습니더	-10.1348
▁시스템	-10.1348
▁아름답	-10.1348
▁어울릴	-10.1348
▁유통기한	-10.1348
▁읽었	-10.1348
▁그남자	-10.1348
▁프로	-10.1354
▁만나가	-10.1354
▁시각	-10.1354
▁맛난	-10.1355
▁길리	-10.1356
▁됐다	-10.1356
▁들어온	-10.1359
▁영원	-10.1363
▁조회	-10.1364
▁정상	-10.1364
▁같아서	-10.1368
았는데	-10.137
들과	-10.1372
▁불편한	-10.1375
▁맛집	-10.1377
▁연장	-10.1378
▁17	-10.1378
▁일케	-10.1383
▁줘	-10.1392
▁몰겠	-10.1408
▁경험이	-10.1409
▁화장실에	-10.141
▁아입니꺼	-10.1411
▁통증이	-10.1416
▁편한	-10.1418
▁만들었	-10.1431
▁월	-10.1432
▁층	-10.1432
an	-10.1435
망	-10.1437
▁필요할	-10.1438
▁맡아	-10.1439
답	-10.1444
▁가능한데	-10.145
Z	-10.1451
▁업체	-10.1452
▁왔을	-10.1454
▁되네예	-10.1456
▁그기	-10.1457
▁좋아지	-10.1458
▁약이	-10.1463
▁s	-10.1464
겠는데	-10.1468
▁맞아	-10.1468
▁살라꼬	-10.1472
