<s>	0
</s>	0
<unk>	0
<pad>	0
▁	-3.49312
.	-3.51411
?	-3.82716
을	-4.07285
,	-4.11316
가	-4.35753
를	-4.44389
는	-4.46842
이	-4.59606
은	-4.72115
에	-4.84607
도	-4.86138
▁수	-4.99301
의	-5.18439
▁내가	-5.43688
▁그	-5.47537
로	-5.48213
고	-5.48639
지	-5.4875
▁안	-5.50596
▁것	-5.55196
▁내	-5.59957
▁이	-5.62687
서	-5.71171
으로	-5.80602
게	-5.86721
▁있는	-5.87797
▁더	-5.95449
▁제가	-5.97006
만	-5.97426
▁한	-5.97617
▁오늘	-6.006
에서	-6.01699
▁잘	-6.04168
한	-6.04596
▁거	-6.0588
▁지금	-6.0618
요	-6.06874
▁저는	-6.07873
▁내는	-6.10542
예	-6.10894
▁우리	-6.17583
▁나는	-6.19221
다	-6.20465
하고	-6.2094
나	-6.24541
▁할	-6.26264
▁네	-6.26333
할	-6.30923
야	-6.33836
▁너무	-6.36934
기	-6.37988
▁다	-6.41302
면	-6.41929
▁때	-6.43602
과	-6.44802
▁좀	-6.5012
히	-6.51679
시	-6.52828
▁게	-6.53037
스	-6.55782
인	-6.57547
▁같이	-6.57896
▁혹시	-6.5806
라	-6.58524
하는	-6.62558
▁일	-6.62732
와	-6.63591
▁제	-6.6406
▁못	-6.65268
▁1	-6.66008
해	-6.66694
▁다른	-6.66948
▁니	-6.67444
▁2	-6.70106
어	-6.73472
▁주	-6.73699
▁많이	-6.76412
▁우리는	-6.77595
▁하는	-6.78984
▁좋은	-6.7987
▁다시	-6.80928
잉	-6.8122
▁저	-6.82017
▁당신	-6.83518
▁가는	-6.83859
▁있어요	-6.8432
▁두	-6.86182
데이	-6.86302
▁내일	-6.868
▁당신은	-6.87908
▁시간	-6.88957
▁정말	-6.89302
▁있나요	-6.8996
▁건	-6.91885
▁나	-6.92161
분	-6.92447
▁몇	-6.92772
까지	-6.93735
상	-6.94639
▁바로	-6.94908
▁어떤	-6.95545
▁난	-6.95555
▁3	-6.97571
▁해	-6.97608
는데	-6.98956
▁그럼	-6.98983
랑	-6.99102
▁하고	-7.00554
믄	-7.00756
리	-7.00768
일	-7.00853
▁기	-7.03183
▁줄	-7.0364
입니더	-7.04011
▁갈	-7.0605
▁있습니다	-7.06457
▁있습니더	-7.08561
▁사	-7.088
자	-7.0981
▁사진	-7.10104
니	-7.11684
▁있어예	-7.11936
▁당신이	-7.12171
▁여	-7.13869
▁정도	-7.14896
▁지	-7.15731
▁영화	-7.17744
▁진짜	-7.17908
주	-7.18116
▁예약	-7.18167
▁가	-7.18908
하	-7.18959
입니다	-7.21213
▁예	-7.22679
▁시간이	-7.235
▁있을	-7.25762
▁아직	-7.25894
▁전	-7.25997
▁말	-7.26099
▁마이	-7.26828
▁고	-7.27705
▁전에	-7.28694
▁요	-7.29563
▁있어	-7.29682
▁다음	-7.29772
네예	-7.29944
▁왜	-7.30342
러	-7.30345
▁니가	-7.31131
수	-7.31255
하지	-7.31296
▁가장	-7.31307
▁많은	-7.318
▁억수로	-7.32228
▁같아	-7.32248
▁사람이	-7.32777
▁10	-7.3298
아	-7.33629
▁생각	-7.33639
가꼬	-7.33704
▁너	-7.33836
▁이번	-7.34159
대	-7.34162
▁하나	-7.3419
▁집에	-7.346
부터	-7.35148
해야	-7.35432
▁여기	-7.35487
▁사람	-7.35817
네	-7.35967
▁어떻게	-7.36768
▁걸	-7.36799
▁있는데	-7.37578
▁5	-7.38137
▁해야	-7.38691
던	-7.39271
▁여행	-7.39339
▁전화	-7.39373
해서	-7.39609
▁차	-7.39773
▁그는	-7.40219
▁영어	-7.40749
인데	-7.41032
▁우리가	-7.41181
▁번	-7.41423
습니더	-7.41923
▁오	-7.42454
노	-7.43082
▁친구	-7.43237
▁어제	-7.43265
진	-7.43854
▁얼마	-7.43906
이랑	-7.44227
▁열	-7.4423
▁보고	-7.44283
▁같은	-7.44369
하게	-7.44535
니까	-7.44722
▁하는데	-7.44847
▁아	-7.44983
▁살	-7.45192
▁거야	-7.45478
▁오늘은	-7.45653
▁꼭	-7.45732
▁될	-7.45738
된	-7.46065
▁연락	-7.46496
▁그라믄	-7.46619
실	-7.46882
▁윽수	-7.47941
▁와	-7.48152
▁있습니꺼	-7.48514
에는	-7.48519
네요	-7.48682
심	-7.48841
▁합니더	-7.48868
▁주문	-7.49127
들이	-7.49667
라고	-7.49857
▁보	-7.50182
▁니는	-7.50669
▁4	-7.51784
▁일이	-7.52475
▁음식	-7.53384
▁항	-7.53484
▁너는	-7.54146
▁함께	-7.54442
보다	-7.54839
습니다	-7.54923
!	-7.55458
▁한국	-7.55772
▁좋아하는	-7.56497
▁그런	-7.57034
▁그냥	-7.5776
▁버스	-7.57791
▁저희	-7.57867
▁요즘	-7.57892
▁가야	-7.58089
▁거예요	-7.58133
▁큰	-7.58289
▁확인	-7.5843
▁개	-7.59002
장	-7.59257
사	-7.59314
▁몬	-7.59375
다고	-7.59519
▁해요	-7.59527
▁중	-7.59557
제	-7.59945
▁알고	-7.60037
개	-7.60065
▁같아요	-7.60841
어요	-7.61744
▁집	-7.62258
▁알	-7.62361
▁같다	-7.63713
하기	-7.63766
▁또	-7.63862
▁올	-7.63909
▁볼	-7.64236
데	-7.64911
지만	-7.64985
▁가지	-7.66356
▁하	-7.66497
▁제일	-7.66534
▁제품	-7.66843
▁그래도	-7.66991
▁것이	-7.67539
▁우째	-7.677
까	-7.67855
월	-7.67916
신	-7.68518
▁온	-7.68703
▁싶은데	-7.68713
번	-7.68762
▁날	-7.69033
▁약	-7.69226
이에요	-7.69421
▁보내	-7.69491
▁물	-7.69511
▁이제	-7.69708
▁따로	-7.70033
▁비	-7.70094
보	-7.70194
▁됩니더	-7.70255
▁뻐스	-7.70955
에게	-7.71263
▁먼저	-7.7129
디	-7.71343
들	-7.71467
▁쪼매	-7.7147
▁타고	-7.71502
▁동안	-7.71528
합니더	-7.71816
▁합니다	-7.71892
▁옷	-7.72502
하면	-7.72976
치	-7.73343
거	-7.7354
년	-7.73613
▁결제	-7.7407
▁준비	-7.7431
원	-7.74423
질	-7.74495
▁주세요	-7.7488
드	-7.75419
▁그래서	-7.75671
▁공부	-7.75959
▁책	-7.76056
▁주이소	-7.76447
▁계속	-7.77147
▁데	-7.7718
▁정	-7.77294
▁저녁	-7.77443
▁뭐	-7.77687
▁본	-7.78267
한테	-7.78416
▁말고	-7.78734
▁위해	-7.78829
어예	-7.79146
▁그녀는	-7.79254
▁타	-7.79453
▁같은데	-7.7956
▁남자	-7.79573
▁곳	-7.79888
▁무슨	-7.80118
긴	-7.80235
▁것을	-7.80508
시간	-7.80526
이나	-7.80967
▁빨리	-7.81171
▁여자	-7.81921
▁가서	-7.8268
▁언제	-7.82911
▁마	-7.8307
으면	-7.83117
▁시	-7.83398
▁방	-7.83556
▁모두	-7.8455
▁그렇게	-7.84785
▁길	-7.84985
▁낸	-7.85269
도록	-7.8553
▁학교	-7.85871
나요	-7.86398
▁내한테	-7.86592
▁있	-7.8677
▁중에	-7.86891
▁때문에	-7.869
▁추가	-7.87001
▁무	-7.87577
▁근데	-7.87621
▁자	-7.87634
▁땜시	-7.87717
▁그래	-7.87835
는디	-7.87992
▁나도	-7.88423
▁있다	-7.88468
께	-7.88653
▁건가요	-7.88704
▁후	-7.88751
▁조금	-7.88799
▁아니	-7.88965
▁원	-7.89076
시에	-7.89106
▁짐	-7.8911
▁없는	-7.89421
꼬	-7.8958
▁어	-7.89647
▁그녀	-7.90014
▁하지	-7.90153
▁좋아	-7.90254
▁같아예	-7.90335
▁하지만	-7.90513
▁되는	-7.90702
▁카드	-7.91018
명	-7.9114
▁있어서	-7.91511
들은	-7.91785
▁되	-7.91992
▁그라모	-7.92023
▁됩니다	-7.92803
▁사용	-7.93494
엔	-7.93568
▁대해	-7.93787
▁30	-7.94131
▁모든	-7.94636
▁후에	-7.94647
했어요	-7.94915
▁자주	-7.95041
합니다	-7.9511
▁지하철	-7.95171
길	-7.95187
▁오래	-7.95294
▁운동	-7.95361
▁이용	-7.95474
▁처음	-7.95542
▁수업	-7.95747
▁그라고	-7.95884
▁배	-7.9615
▁됩니꺼	-7.96358
▁간	-7.97644
▁부	-7.97678
▁시험	-7.98327
▁이거	-7.98399
▁6	-7.98441
▁택시	-7.98468
▁식사	-7.99152
▁쫌	-7.99444
트	-7.99452
▁가고	-7.99471
▁달	-7.99545
▁7	-7.99802
▁않	-8.00198
▁이미	-8.00211
▁저도	-8.00369
비	-8.00618
▁아침	-8.00687
▁없	-8.01018
▁되나요	-8.01067
▁있을까요	-8.01818
되	-8.02126
▁가면	-8.02164
으	-8.02349
여	-8.02388
▁문제	-8.02419
▁메뉴	-8.02903
▁요리	-8.03961
부	-8.04115
▁한번	-8.0425
▁즈희	-8.043
정	-8.04595
해요	-8.04893
▁어느	-8.05043
▁좋을	-8.05949
▁가지고	-8.06127
▁비행기	-8.06909
▁여서	-8.06985
▁바	-8.07136
▁적	-8.07172
▁필요	-8.07242
▁호텔	-8.07311
▁어데	-8.07449
죠	-8.0798
▁얘기	-8.08559
▁분	-8.08592
▁일찍	-8.08648
▁미리	-8.08711
▁이렇게	-8.0877
▁8	-8.08869
▁사람들	-8.08888
▁윽수로	-8.09283
▁것은	-8.09527
▁혼자	-8.09839
▁세	-8.09969
▁친구가	-8.09979
▁있나	-8.09986
▁이번에	-8.10263
▁들어	-8.10295
▁죄송하지만	-8.10434
마	-8.10475
▁없어요	-8.1048
▁수도	-8.10623
▁사고	-8.107
려	-8.10748
라꼬	-8.1089
▁싶어요	-8.10894
▁없어	-8.10927
▁싶은	-8.10985
▁그러면	-8.11026
래	-8.11496
▁가격	-8.11513
▁회사	-8.11546
▁먹고	-8.11678
▁하루	-8.11733
▁배송	-8.12114
▁할인	-8.12335
▁선물	-8.12422
▁사실	-8.12556
▁있는지	-8.12609
▁머리	-8.12748
구	-8.1277
오	-8.12886
▁싶어	-8.12932
▁가방	-8.12997
▁봐	-8.13209
▁안에	-8.13451
▁앞으로	-8.13454
▁내도	-8.13522
▁이런	-8.13549
▁하나요	-8.13628
▁또한	-8.13826
▁받을	-8.13875
점	-8.14115
▁잘못	-8.14161
▁그건	-8.14955
▁집에서	-8.15593
▁커피	-8.15858
▁상품	-8.15927
▁반	-8.16173
▁된	-8.16507
▁하면	-8.16567
▁한국에	-8.16625
▁이상	-8.1723
니더	-8.17237
이라	-8.17604
▁있으면	-8.17673
▁밥	-8.17948
▁해서	-8.17963
▁물건	-8.18257
▁아까	-8.18432
▁잠	-8.18485
▁대	-8.18766
▁기다리	-8.19125
용	-8.19379
적인	-8.20166
들을	-8.20256
소	-8.2047
▁옆에	-8.2073
▁만나	-8.21024
해가	-8.21049
처럼	-8.21062
었	-8.21078
▁구매	-8.21142
▁곳이	-8.21142
▁사랑	-8.2123
▁말을	-8.22006
▁될까요	-8.22278
▁음식을	-8.2252
▁여기서	-8.22818
▁먹을	-8.22852
드라	-8.22919
▁9	-8.22985
차	-8.23338
▁아마	-8.23387
우	-8.23613
▁문제가	-8.23892
▁원래	-8.2426
▁신	-8.24288
▁있을까예	-8.24504
▁날씨	-8.24605
▁시작	-8.24675
습니꺼	-8.24741
워	-8.24772
주이소	-8.24822
▁입	-8.25022
▁점	-8.25464
▁했는데	-8.25911
▁걱정	-8.25921
다가	-8.26032
시면	-8.26115
▁모	-8.26178
▁산	-8.26195
했습니더	-8.2621
▁아무	-8.26224
▁앞에	-8.26458
▁있십니더	-8.26799
▁대한	-8.27037
▁구	-8.27415
▁참	-8.2753
세요	-8.27645
▁것도	-8.27726
▁그것	-8.27767
▁그들은	-8.27819
선	-8.27963
▁그리고	-8.27979
십니꺼	-8.28031
▁들	-8.28118
▁당신을	-8.286
▁함	-8.28612
▁있고	-8.2917
전	-8.29227
▁을매나	-8.29235
▁수가	-8.2928
▁맛있	-8.29344
지예	-8.29372
까예	-8.29379
십니더	-8.29598
▁여러	-8.29704
▁돈	-8.29842
성	-8.2996
에스	-8.30024
내	-8.30142
식	-8.30611
인가요	-8.30721
주세요	-8.30758
▁때는	-8.30854
▁계산	-8.31024
▁20	-8.31053
▁그거	-8.31245
▁따라	-8.31277
라예	-8.31314
▁아이	-8.31362
화	-8.31458
▁직접	-8.31577
▁엄마	-8.31767
▁새로	-8.31841
운	-8.3185
▁어디	-8.31991
▁일단	-8.32029
▁여행을	-8.32205
▁나가	-8.32511
▁편	-8.32581
e	-8.32617
▁싶어예	-8.3267
▁별로	-8.32676
▁나와	-8.32701
▁가게	-8.32785
단	-8.32838
▁이름	-8.33059
했어예	-8.33143
▁사이즈	-8.33566
▁노래	-8.33997
지는	-8.34022
▁스	-8.34047
▁포장	-8.34114
▁아주	-8.34184
▁도착	-8.34203
하믄	-8.34212
그	-8.34412
▁갑자기	-8.34482
는지	-8.34734
▁기분이	-8.34849
▁찍어	-8.34906
▁필요한	-8.3544
▁A	-8.35589
▁점심	-8.35726
▁사람들이	-8.35791
▁근처에	-8.35991
▁했어요	-8.36028
줄	-8.3615
a	-8.36236
밖에	-8.36302
져	-8.36314
▁현재	-8.36636
▁테니	-8.37069
▁적이	-8.37316
려고	-8.37436
▁크	-8.38171
▁환불	-8.38281
▁합니꺼	-8.3835
▁다음에	-8.3874
마다	-8.3889
▁새	-8.3897
라는	-8.38974
이고	-8.39023
세	-8.39074
▁미	-8.3964
당	-8.39799
했	-8.39886
▁사람은	-8.39973
▁등	-8.40123
▁유	-8.40179
▁아니라	-8.40199
▁곧	-8.4022
▁건강	-8.40229
대로	-8.40442
▁확인해	-8.40559
이라예	-8.40581
▁게임	-8.40621
▁글	-8.40801
▁우	-8.40923
▁이것	-8.41018
▁자리	-8.41113
▁지내	-8.41301
합니데이	-8.41384
▁우선	-8.4146
▁힘들	-8.41814
▁교환	-8.41925
▁보이	-8.41925
▁그런데	-8.42147
▁명	-8.4249
▁않아요	-8.42593
▁없이	-8.4261
▁공연	-8.4261
▁종류	-8.42675
건	-8.42706
▁않고	-8.42952
▁돈을	-8.43016
브	-8.4312
방	-8.43234
▁손	-8.4388
▁장	-8.43942
▁응	-8.43991
▁있데이	-8.44653
▁먹는	-8.44671
▁야	-8.44907
▁이건	-8.44925
해가꼬	-8.45139
하신	-8.45219
▁않아	-8.45369
▁나에게	-8.45451
버	-8.45492
▁유명한	-8.45513
▁많	-8.45617
▁돼	-8.45647
십니다	-8.45666
▁변경	-8.45937
르	-8.45985
▁번호	-8.46008
▁감사합니다	-8.462
▁결혼	-8.46212
요잉	-8.4626
산	-8.4629
▁생일	-8.4666
▁이야기	-8.46692
▁주말에	-8.47391
▁계획	-8.47711
▁왔	-8.4777
▁겁니더	-8.48001
든	-8.48227
인지	-8.48353
다는	-8.48363
▁문	-8.48547
▁가격이	-8.48571
다꼬	-8.4885
▁장소	-8.48936
▁젤	-8.48952
▁아침에	-8.48993
▁오는	-8.49032
▁가능한	-8.49144
▁당신에게	-8.49152
적	-8.49264
▁핸드폰	-8.4936
▁소	-8.4986
▁12	-8.49913
▁오후	-8.49916
▁않은	-8.49999
모	-8.50171
▁총	-8.50175
▁신청	-8.50398
▁없는데	-8.50471
▁발	-8.50531
▁보는	-8.50812
▁기차	-8.51182
▁될까예	-8.51526
▁식당	-8.51592
▁드	-8.52054
▁있다고	-8.52102
당께요	-8.52109
타	-8.52141
층	-8.52152
▁만날	-8.52187
▁술	-8.52205
무	-8.52252
관	-8.52318
▁쓰	-8.5235
▁표	-8.52481
적으로	-8.52602
▁말씀	-8.52627
기가	-8.52674
▁저한테	-8.52798
▁방법	-8.52882
린	-8.52961
▁매우	-8.52991
걸	-8.53333
▁말이	-8.53417
▁늦게	-8.53455
카	-8.53468
▁서로	-8.53518
▁취소	-8.53574
▁불	-8.53666
▁상	-8.53864
▁있습니까	-8.53974
▁공항	-8.54123
동	-8.54198
미	-8.54216
▁있지	-8.54237
거나	-8.54369
▁사는	-8.54527
것	-8.54546
▁생각해	-8.54667
▁받아	-8.5471
▁고객님	-8.54874
기를	-8.54887
꺼	-8.54957
▁주에	-8.55142
▁이유는	-8.55182
▁있었	-8.55236
될	-8.55355
▁요청	-8.55372
▁시간에	-8.55518
였	-8.55622
▁그때	-8.5577
▁매일	-8.56251
▁음식이	-8.56278
▁만약	-8.5638
▁기다	-8.5656
▁날짜	-8.56582
간	-8.56868
했는데	-8.56939
▁돼요	-8.56941
▁음악	-8.56982
▁무료	-8.57005
▁나서	-8.57176
▁찾고	-8.57186
▁벌써	-8.57188
▁나온	-8.574
▁새로운	-8.57426
▁밤	-8.57432
▁안내	-8.57629
▁탈	-8.57672
이라고	-8.57782
▁공	-8.58034
▁뒤에	-8.58079
층에	-8.58095
▁않을	-8.58152
있	-8.58268
▁없어예	-8.58444
하시면	-8.5864
하실	-8.58693
▁피	-8.58784
▁좋	-8.58784
입니꺼	-8.58809
▁부탁	-8.58848
▁나의	-8.58867
▁맛있는	-8.58912
▁지가	-8.59037
▁너의	-8.59138
▁전부	-8.59163
▁시에	-8.59549
▁보러	-8.59678
▁없을	-8.59962
되어	-8.60145
▁꿈	-8.60212
▁없어서	-8.60249
라도	-8.6035
▁나오는	-8.60494
▁그게	-8.60608
▁해도	-8.60744
했던	-8.60808
▁누구	-8.60889
▁들어가	-8.60987
▁없다	-8.61031
프	-8.61161
▁지는	-8.61181
▁드라마	-8.61553
▁작은	-8.61626
울	-8.6163
물	-8.61786
니께	-8.61807
▁되어	-8.61909
▁배달	-8.61942
▁차가	-8.61992
▁찍	-8.62241
▁무엇	-8.62292
▁방문	-8.62295
▁보여	-8.62334
▁매	-8.6236
▁경우	-8.62574
▁보면	-8.6264
▁거로	-8.62707
졌	-8.62851
▁생각이	-8.62923
▁선택	-8.63276
▁누가	-8.63334
▁강	-8.63366
▁겁나게	-8.63453
▁드릴	-8.63481
란	-8.63531
▁보통	-8.63574
▁없습니다	-8.63757
▁청소	-8.63861
▁알려	-8.6415
▁넣어	-8.64159
▁가가	-8.64211
▁대신	-8.6449
▁이해	-8.64874
▁되고	-8.64996
음	-8.65088
갈	-8.65416
바	-8.65477
호	-8.65493
▁기억	-8.65634
▁맛	-8.65669
▁깁니더	-8.65757
▁운전	-8.65762
▁재	-8.65913
o	-8.65968
▁노력	-8.66051
시믄	-8.66288
학	-8.66481
석	-8.6665
▁나오	-8.667
t	-8.66772
▁학교에	-8.66876
▁화장실	-8.6694
▁니한테	-8.66979
▁번째	-8.67015
2	-8.67164
▁설명	-8.67348
▁건데	-8.67441
▁죄송합니다	-8.67442
▁받고	-8.67492
▁않는	-8.67603
▁주실	-8.67627
▁운동을	-8.67671
하여	-8.67782
▁중요한	-8.68034
▁됐	-8.68115
▁그가	-8.68169
▁컴퓨터	-8.6826
▁저번에	-8.68381
▁손님	-8.68397
▁싶습니다	-8.6842
회	-8.68425
으예	-8.68515
▁와서	-8.68529
▁영수증	-8.68721
▁기대	-8.69388
▁방금	-8.69918
▁저녁에	-8.70153
▁딱	-8.70209
기는	-8.70228
때	-8.70402
l	-8.70465
던데	-8.70646
▁않았	-8.70749
두	-8.70783
집	-8.70879
해도	-8.70888
며	-8.70973
니꺼	-8.71092
구나	-8.71098
▁여권	-8.71116
▁뒤	-8.71189
했습니다	-8.71228
▁출발	-8.71318
▁눈	-8.71531
면서	-8.71563
▁같습니다	-8.71699
▁잔	-8.71819
▁가족	-8.72002
하러	-8.72038
▁없습니더	-8.72126
위	-8.72213
1	-8.7229
▁내용	-8.72495
▁저기	-8.7257
▁지난	-8.72665
으믄	-8.72771
덜	-8.72874
▁내리	-8.72896
▁쓸	-8.72956
더	-8.72975
▁판매	-8.73002
▁애	-8.73011
▁서	-8.73053
▁배우	-8.73099
다니	-8.73456
▁대화	-8.7361
▁아이가	-8.73771
▁있으니	-8.73775
▁있나예	-8.74149
나예	-8.74172
었는데	-8.74193
▁주문한	-8.74206
▁진행	-8.74211
▁담	-8.74248
▁묵고	-8.74295
▁실	-8.74639
▁뭘	-8.7466
중	-8.74686
되는	-8.74856
안	-8.75056
▁오전	-8.7523
▁원하는	-8.75242
▁일주일	-8.75277
이소	-8.75278
시까지	-8.75331
등	-8.75351
▁비싸	-8.75401
▁인	-8.75459
▁한국에서	-8.75468
▁남	-8.75501
▁싶데이	-8.75735
예요	-8.75833
▁15	-8.75987
▁뭐가	-8.76097
▁찾아	-8.76114
금	-8.76169
▁마지막	-8.76226
겠습니다	-8.7625
▁음료	-8.76313
▁위치	-8.76441
코	-8.76447
▁뭔	-8.76451
▁했	-8.76566
▁낼	-8.76608
▁마지막으로	-8.76691
▁경기	-8.77019
출	-8.77219
▁쉬	-8.77267
▁한다	-8.77327
▁저에게	-8.77472
▁팀	-8.77618
▁양	-8.7778
▁맞는	-8.77847
▁결과	-8.77972
▁환전	-8.78126
▁과제	-8.78179
군요	-8.78329
▁딴	-8.78373
▁드릴게요	-8.78526
▁말해	-8.78613
A	-8.78683
▁생각에	-8.78782
었어요	-8.78878
게요	-8.78976
▁팔	-8.79012
▁먹	-8.79224
▁나라	-8.79356
▁주소	-8.79476
지도	-8.79546
▁맛이	-8.79586
▁일정	-8.79621
▁나중에	-8.7973
역	-8.79875
▁만들어	-8.79894
▁입고	-8.79903
해주세요	-8.80035
색	-8.80156
▁연	-8.80268
▁요금	-8.8051
행	-8.80626
종	-8.80641
▁겁니꺼	-8.80646
▁11	-8.80677
니다	-8.80716
▁추천	-8.80728
▁일본	-8.80748
▁매장	-8.80894
약	-8.80904
▁아니요	-8.81082
▁통	-8.81159
이라서	-8.81203
교	-8.81629
보다는	-8.81833
▁S	-8.81858
▁마음에	-8.81925
▁당연	-8.81965
통	-8.8219
▁강아지	-8.82289
▁투어	-8.82383
븐	-8.82484
▁추	-8.82542
▁티켓	-8.82554
▁좋지	-8.82623
날	-8.82643
▁아닌	-8.82898
▁소리	-8.82912
루	-8.8314
▁주말	-8.83192
겨	-8.83291
m	-8.83305
▁정보	-8.83362
▁앞	-8.83491
▁거기	-8.83641
까요	-8.83679
▁들고	-8.83868
▁오랜만	-8.83951
▁당슨	-8.8424
살	-8.844
블	-8.84417
님	-8.84454
▁봤	-8.84458
▁돈이	-8.84484
▁건물	-8.84499
5	-8.84512
형	-8.84602
▁도움이	-8.84624
크	-8.84686
▁절대	-8.84959
입니데이	-8.84965
입	-8.85013
레	-8.85091
▁진	-8.85222
▁어디에	-8.85268
▁화	-8.85305
▁길이	-8.85442
▁파	-8.85509
▁최대한	-8.85588
▁당슨은	-8.85595
혀	-8.85734
매	-8.8575
인디	-8.85803
▁가까운	-8.86063
하세요	-8.86069
유	-8.86087
▁미국	-8.86318
▁연습	-8.86341
▁것입니다	-8.86452
▁있기	-8.86711
더라	-8.86799
▁아는	-8.86828
▁개인	-8.87094
▁첫	-8.87152
▁금방	-8.87177
▁조	-8.87185
▁같	-8.87253
▁이유	-8.87333
기도	-8.87341
▁꽤	-8.87438
▁대부분	-8.87438
▁결정	-8.87455
▁친구들	-8.87473
▁같데이	-8.87543
▁바랍니다	-8.87605
▁많아서	-8.87708
다면	-8.87803
▁속	-8.87846
이라는	-8.87945
▁학생	-8.87996
▁가믄	-8.88029
았	-8.88061
▁묵	-8.8808
시는	-8.88119
▁거에요	-8.88346
▁그림	-8.88355
▁최고	-8.88557
▁추천해	-8.88568
▁재밌	-8.88599
▁좋아요	-8.88634
▁대학	-8.88765
▁휴가	-8.88852
▁지도	-8.88879
▁그렇다면	-8.89147
저	-8.8919
하려고	-8.89203
▁한데	-8.89245
i	-8.89253
▁자기	-8.89278
반	-8.89349
▁싫어	-8.8951
▁맞	-8.89536
계	-8.89583
따	-8.89616
셔야	-8.89672
▁단	-8.8981
▁된다	-8.8983
▁마음	-8.89872
잖아	-8.8989
이라도	-8.89913
▁객실	-8.90147
발	-8.90168
달러	-8.90179
▁마음이	-8.90209
▁있게	-8.90248
▁최근에	-8.90262
▁생활	-8.90269
▁요번	-8.9028
▁써	-8.90285
▁감	-8.90299
▁체크인	-8.90323
▁부모님	-8.90378
▁밤에	-8.90422
▁방법이	-8.9053
▁좌석	-8.90723
▁가능합니다	-8.90743
▁저번	-8.90797
체	-8.90901
▁따	-8.90917
판	-8.90928
개월	-8.90982
▁좋아하	-8.91026
생	-8.9109
▁프로그램	-8.91167
▁세트	-8.91445
▁막	-8.91592
▁탑승	-8.91688
▁메시지	-8.91701
▁어데서	-8.91893
▁괜찮	-8.9192
박	-8.91929
▁있으	-8.91989
▁신경	-8.9201
▁알아	-8.92059
▁다르	-8.92092
터	-8.92136
기로	-8.92192
▁없나요	-8.92208
▁해예	-8.92217
▁안녕하세요	-8.92282
▁당신한테	-8.92327
▁신발	-8.92421
달	-8.92542
▁니랑	-8.92591
었던	-8.92673
▁생각보다	-8.9268
▁싶	-8.92738
▁신고	-8.92857
▁처리	-8.9294
▁병원	-8.92953
▁같네예	-8.9299
▁빼	-8.92992
▁기회	-8.93024
으니	-8.93079
▁하기	-8.93123
연	-8.93125
▁아무래도	-8.93163
▁위	-8.93283
▁침대	-8.93286
▁여러분	-8.93421
하도록	-8.93467
▁차이	-8.93554
른	-8.9356
▁날이	-8.93591
▁카메라	-8.93753
합니꺼	-8.93817
▁기다려	-8.93862
▁왔는데	-8.93865
▁메일	-8.93889
▁B	-8.93894
이야	-8.94085
▁치	-8.941
3	-8.94111
▁서비스	-8.94123
▁있어가	-8.94228
▁것이에요	-8.94273
▁넘	-8.94323
겠다	-8.94404
▁살고	-8.94414
▁모습	-8.94491
▁있습니다잉	-8.94496
라서	-8.94595
▁디자인	-8.94728
▁그라	-8.94745
겠어요	-8.94797
▁둘	-8.94813
▁졸업	-8.95021
▁내랑	-8.9518
▁충분	-8.95235
품	-8.95268
▁나올	-8.95315
▁했어예	-8.95332
▁있어가꼬	-8.95404
▁잡	-8.95417
문	-8.9548
▁어때	-8.95582
에서는	-8.95588
▁초	-8.95615
▁텐데	-8.95622
릴	-8.95636
▁늘	-8.95814
▁우린	-8.95885
공	-8.95895
▁않아예	-8.95917
됐	-8.95931
▁카	-8.9599
▁가능하	-8.9606
렸	-8.96112
▁행동	-8.9613
함	-8.96139
해주이소	-8.96319
▁인기	-8.96418
▁가능합니더	-8.96485
▁맥주	-8.96498
하는데	-8.96561
가요	-8.96674
습니데이	-8.9677
티	-8.96837
▁되지	-8.96955
▁촬영	-8.96959
▁지나	-8.97013
▁크기	-8.97028
즈	-8.97126
s	-8.9717
주실	-8.97209
▁아니예	-8.97215
▁그걸	-8.9741
▁싶습니더	-8.97438
▁가능한가요	-8.97445
권	-8.97593
▁먹어	-8.97612
▁집으로	-8.9763
▁걸리	-8.97701
▁행사	-8.97724
▁하믄	-8.97755
▁숙소	-8.97863
▁보기	-8.97905
▁학생들	-8.97943
▁갖고	-8.9795
&	-8.9799
▁잠시	-8.98058
▁나이	-8.98108
▁동	-8.98158
난	-8.98382
▁병원에	-8.98415
▁월요일	-8.9845
명이	-8.98523
▁축구	-8.98613
▁가자	-8.98621
▁죄송합니더	-8.98622
▁하는지	-8.98693
▁곳에	-8.98866
▁없고	-8.98873
▁전혀	-8.99027
표	-8.99038
▁좋다	-8.99097
▁일은	-8.99219
▁여름	-8.99269
라믄	-8.99316
▁도움	-8.99324
▁보니	-8.99387
라면	-8.99488
▁바꿔	-8.99524
▁싸	-8.99533
▁아래	-8.99558
▁위해서	-8.9956
▁갔다	-8.99671
▁약속	-8.99741
▁모르	-8.99745
▁냄새	-8.99862
▁근처	-8.99866
▁걱정하지	-9.00002
하시믄	-9.00082
▁며칠	-9.00178
▁그랬	-9.00233
▁분이	-9.00236
조	-9.00313
어서	-9.00397
▁서울	-9.00408
▁역	-9.00446
▁고기	-9.00456
습니까	-9.00478
▁윽시	-9.00497
▁피부	-9.00761
▁해가	-9.00872
▁방이	-9.00925
▁있으믄	-9.01001
▁직원	-9.01019
▁위한	-9.01078
▁파티	-9.01166
▁같습니더	-9.01199
▁중국	-9.01223
▁변	-9.01305
'	-9.0132
▁도착할	-9.01556
▁아프	-9.01772
▁치료	-9.01776
본	-9.01798
▁분명	-9.01872
▁100	-9.01913
▁너희	-9.02063
▁낫	-9.02098
▁감사합니데이	-9.02113
▁그럴	-9.02115
▁잠깐	-9.02163
▁않습니다	-9.02213
들의	-9.02266
▁감사	-9.02296
▁놀러	-9.02414
▁특별	-9.025
▁좋겠다	-9.02542
▁있지만	-9.02658
▁씨	-9.02767
▁오른쪽	-9.02783
▁쉽게	-9.02806
▁오면	-9.02843
▁입원	-9.02868
▁대해서	-9.02907
▁올해	-9.03006
▁이용할	-9.0319
학년	-9.0332
씩	-9.03343
▁쿠폰	-9.03388
▁지금까지	-9.03396
▁눈이	-9.035
▁주는	-9.03583
▁그러	-9.03676
▁덕분에	-9.03715
▁힘든	-9.03721
▁내를	-9.03742
▁나한테	-9.03755
해주	-9.03837
▁이게	-9.03847
보고	-9.03848
▁끝나	-9.03892
양	-9.03893
▁아니면	-9.03905
▁있는디	-9.03916
▁말씀해	-9.03964
키	-9.03992
가예	-9.04116
▁고등학교	-9.04211
▁겁니다	-9.04263
x	-9.04322
▁이곳	-9.04514
▁즈희가	-9.04568
▁제공	-9.04653
00	-9.04756
료	-9.04783
국	-9.04804
십니까	-9.04899
▁어렵	-9.04981
▁이래	-9.05032
▁교수님	-9.05109
▁끝나고	-9.05122
▁재미있	-9.05177
원이	-9.05255
▁맞아	-9.05324
준	-9.05486
▁같은디	-9.05591
▁준비해	-9.05605
▁제품은	-9.0561
S	-9.05615
▁선	-9.05735
▁어디로	-9.05902
▁얼굴	-9.05914
▁그것은	-9.0598
▁굉장	-9.06033
입니까	-9.06168
▁찾으	-9.06352
▁마사지	-9.0637
▁아빠	-9.06386
▁자리가	-9.0652
▁몰	-9.06525
할게요	-9.06558
셔서	-9.06615
▁거는	-9.06627
▁돌아가	-9.06678
▁치킨	-9.06711
▁좋겠어요	-9.06748
▁경험	-9.06777
주시믄	-9.06865
▁되었	-9.06913
▁그리	-9.07025
▁불러	-9.07108
▁드리	-9.07209
▁어디서	-9.0741
▁금액	-9.07415
▁감사합니더	-9.07429
일에	-9.07517
시부터	-9.07551
▁스트레스	-9.07656
▁만들	-9.07681
▁주시면	-9.07709
▁카페	-9.07776
다믄	-9.07818
▁죄송한데	-9.0784
▁하는디	-9.08006
릿	-9.08042
▁주차	-9.08063
▁말하는	-9.0836
▁활동	-9.08406
▁피자	-9.08465
호선	-9.08531
하겠습니다	-9.08621
씬	-9.08659
류	-9.08715
▁C	-9.08723
▁대로	-9.08899
으니까	-9.08996
▁기라예	-9.09026
▁자꾸	-9.09104
▁걸릴	-9.09192
▁타야	-9.09205
▁인기가	-9.09209
동안	-9.09222
▁예전에	-9.09242
▁마이소	-9.09322
▁면세점	-9.09527
▁마세요	-9.09533
었습니더	-9.09582
▁이사	-9.09603
▁은행	-9.09682
▁남편	-9.09701
▁때까지	-9.09708
▁비가	-9.09727
했을	-9.09777
▁케이크	-9.09787
▁색	-9.09804
▁접수	-9.09825
셔도	-9.09918
했다	-9.09952
왔	-9.10016
▁보냈	-9.10025
▁외	-9.10143
직	-9.10154
▁질	-9.10182
▁받은	-9.10345
▁부분	-9.10383
▁우리의	-9.10491
▁목표	-9.10497
▁통화	-9.10519
▁주변	-9.10636
▁다리	-9.10706
했어	-9.10769
▁가시면	-9.1081
▁많아	-9.11113
▁너에게	-9.11115
▁여기에	-9.11126
인가예	-9.11283
▁효과	-9.11331
▁잠시만	-9.11372
▁걸로	-9.11481
▁발생	-9.11688
려면	-9.11969
▁고민	-9.12017
▁당신과	-9.1203
웠	-9.12103
▁낍니더	-9.12252
온	-9.12279
▁추가로	-9.12292
▁영상	-9.12347
다이가	-9.12352
친	-9.12354
▁노	-9.12514
▁싶지	-9.12613
업	-9.12765
▁영어로	-9.12789
▁올라가	-9.12814
▁제품이	-9.12983
▁환승	-9.13044
▁식	-9.13058
▁출구	-9.13093
었다	-9.1313
봐	-9.13179
됩니다	-9.13183
▁뭔가	-9.13249
▁색상	-9.13257
▁밖에	-9.13327
▁찾을	-9.13328
▁발표	-9.13351
▁되면	-9.13352
▁가기	-9.13355
▁삶	-9.13367
▁첨	-9.1342
▁퇴근	-9.13486
M	-9.13566
n	-9.13586
▁갔	-9.13596
▁다양한	-9.13689
▁맨날	-9.13695
▁마시고	-9.13719
▁닌	-9.13745
▁테니까	-9.13833
어야	-9.13885
▁상황	-9.141
▁있도록	-9.14191
▁살아	-9.14334
▁작품	-9.14358
▁카드로	-9.14392
▁있다는	-9.14473
에요	-9.14489
받	-9.14494
▁여자친구	-9.14586
▁없으	-9.14655
▁남자친구	-9.14686
하다	-9.14689
▁시키	-9.14859
▁키	-9.14916
▁깨	-9.14937
▁자신	-9.14999
▁준	-9.15042
▁있으니까	-9.15053
▁통해	-9.15067
-	-9.15146
▁꽃	-9.15229
▁가꼬	-9.15257
▁관심	-9.1531
▁드릴게예	-9.15428
있는	-9.15487
▁영	-9.15488
▁합니데이	-9.15554
▁쓰는	-9.1558
▁알리	-9.15613
▁사용할	-9.15643
▁보이는	-9.15892
▁역시	-9.16059
거든요	-9.16152
▁타는	-9.16178
▁끼다	-9.16196
하이소	-9.16229
▁친	-9.16265
재	-9.16298
▁감기	-9.16382
▁실수	-9.16402
▁별	-9.16429
▁거라	-9.1646
▁거죠	-9.16493
▁아니야	-9.16515
▁당장	-9.16681
▁동아리	-9.16694
▁금요일	-9.16786
▁당	-9.16948
▁챙겨	-9.16998
▁고객	-9.17011
볼	-9.17036
시고	-9.1705
주셔서	-9.17155
▁택배	-9.17306
하시는	-9.17322
▁저희는	-9.1741
▁나왔	-9.17542
분이	-9.17573
▁달에	-9.1768
▁쪼매만	-9.17718
▁행복	-9.17737
하시고	-9.17932
d	-9.17966
▁포	-9.17975
▁관람	-9.18123
C	-9.18135
▁입학	-9.18145
허	-9.18154
▁묵을	-9.18169
급	-9.1819
▁목	-9.18282
▁있어야	-9.18321
드릴	-9.18368
▁금	-9.18432
▁그렇군요	-9.18504
넌	-9.18504
▁빵	-9.18519
▁만든	-9.18539
▁파는	-9.18613
쯤	-9.18779
▁현금	-9.18971
▁도와	-9.18999
▁하나도	-9.1925
▁순	-9.19261
▁출근	-9.1927
▁서류	-9.19296
더니	-9.19401
▁느끼	-9.19402
▁두고	-9.19489
플	-9.19579
▁어쩔	-9.19649
▁직장	-9.19744
▁겨울	-9.19747
▁어데로	-9.19779
▁위에	-9.1985
▁술을	-9.19954
▁때마다	-9.20012
▁도대체	-9.20034
▁바랍니더	-9.20038
▁기분	-9.20092
▁벌	-9.20169
거리	-9.20198
케	-9.20215
▁풀	-9.2029
▁친구들과	-9.20292
▁소스	-9.20333
게예	-9.20534
이면	-9.20541
피	-9.20636
강	-9.20749
▁것으로	-9.20859
▁하루에	-9.20864
▁행복하	-9.21006
▁않아서	-9.21143
p	-9.21184
▁보낼	-9.21218
▁아무것	-9.21247
▁없었	-9.213
▁샀는데	-9.21332
▁아이라	-9.21342
▁할지	-9.21527
▁만난	-9.21608
D	-9.21703
▁이유가	-9.21839
▁끼	-9.22039
감	-9.22097
▁관광	-9.22132
▁지각	-9.22141
만큼	-9.22149
▁그룹	-9.22373
▁염색	-9.22374
▁퍼뜩	-9.22374
▁어떻노	-9.22413
▁토요일	-9.2248
▁조금만	-9.22553
▁만큼	-9.22628
▁거리	-9.22646
▁앉아	-9.22742
▁기는	-9.22759
▁좋아예	-9.22819
▁사과	-9.22956
▁바다	-9.23049
▁특별한	-9.23059
이다	-9.23151
돼	-9.23151
▁다이어트	-9.23169
▁알려주세요	-9.23232
▁의사	-9.23328
칠	-9.23375
▁대학교	-9.23386
▁수학	-9.23542
▁특히	-9.23564
▁몰랐	-9.23585
배	-9.23724
▁남아	-9.23817
8	-9.23831
▁마음을	-9.2396
▁기계	-9.24095
었어	-9.24217
▁소개	-9.24234
▁해결	-9.2427
▁봤는데	-9.24276
▁내일은	-9.24343
▁받는	-9.24352
▁전화해	-9.24553
▁지갑	-9.24803
▁취미	-9.24804
겄	-9.24832
▁했습니더	-9.24832
▁관리	-9.24906
▁사이	-9.24982
▁줘	-9.24992
▁관심이	-9.25025
▁왔어요	-9.25078
락	-9.2514
하셔야	-9.25164
▁허	-9.25218
▁예매	-9.25293
불	-9.25329
▁비용	-9.25329
▁그러나	-9.2542
▁요번에	-9.25535
▁친구를	-9.25544
▁끝	-9.25556
▁휴대폰	-9.2558
복	-9.25846
력	-9.25894
▁세계	-9.26033
▁50	-9.26059
▁경	-9.26095
▁아마도	-9.26109
▁같네요	-9.26188
▁각	-9.26364
▁햄버거	-9.26398
▁직업	-9.26406
▁성함	-9.26439
▁앞에서	-9.26484
▁포함	-9.26496
▁이야기를	-9.26549
▁연기	-9.26676
▁오후에	-9.26728
▁생	-9.26748
▁코스	-9.2676
었어예	-9.26799
▁같아서	-9.26899
▁재료	-9.26929
속	-9.27001
▁관련	-9.27167
▁의미	-9.27206
▁작성	-9.27237
▁치즈	-9.27242
▁그람	-9.2731
▁당슨이	-9.27312
▁받았	-9.27329
▁문의	-9.27422
▁김	-9.27432
▁맞춰	-9.27641
▁만났	-9.27707
▁하자	-9.27708
▁알겠습니다	-9.2772
해예	-9.2783
기에	-9.27884
혔	-9.2789
▁집중	-9.27953
▁있니	-9.27974
▁꺼	-9.28004
증	-9.28042
량	-9.28058
▁맞다	-9.28073
▁하겠습니다	-9.28115
▁40	-9.28132
▁좋았	-9.28148
▁포장해	-9.28197
▁싶은디	-9.282
▁상태	-9.28211
▁개안	-9.28237
▁제발	-9.28247
▁아기	-9.28334
▁커	-9.28443
▁중에서	-9.28506
▁번도	-9.28599
▁회사에	-9.28631
설	-9.28746
다들	-9.28797
▁이동	-9.28877
▁느	-9.28887
▁심	-9.2898
▁천천히	-9.29083
▁것보다	-9.29179
▁쇼핑	-9.29196
▁좋겠어	-9.29337
줘	-9.29351
심더	-9.29388
▁지원	-9.29427
▁M	-9.29516
▁수영	-9.29564
씨	-9.29624
▁정확히	-9.29739
▁검사	-9.2974
▁월요일에	-9.29959
▁아무리	-9.29993
됩니더	-9.29994
▁깊	-9.3021
▁되는데	-9.30419
▁일어나	-9.30519
▁사랑하는	-9.30587
▁듣고	-9.30591
▁바꿀	-9.30594
▁고양이	-9.30595
▁바까	-9.30753
▁호텔에	-9.31074
▁누	-9.31154
▁봐야	-9.31515
작	-9.31595
경	-9.31719
▁작	-9.31831
▁묵는	-9.31853
▁운영	-9.31889
겠지만	-9.31917
▁호	-9.31997
당게	-9.32033
▁다니	-9.32144
▁그짝	-9.3216
포	-9.32245
▁물어보	-9.32274
다아이가	-9.32362
래이	-9.32385
▁내년에	-9.32433
▁남은	-9.32596
▁결국	-9.32766
▁공항에	-9.32875
▁할게요	-9.32885
▁정리	-9.33014
▁필요하	-9.33069
▁스타일	-9.33095
▁인터넷	-9.3316
▁신용카드	-9.33195
▁업무	-9.33195
▁앱	-9.33338
▁났	-9.33623
및	-9.33635
▁자전거	-9.33635
▁부탁드립니더	-9.33643
하면서	-9.33707
▁고마워	-9.33727
▁해주세요	-9.33775
었습니다	-9.33832
▁빌리	-9.3385
임	-9.33878
병	-9.33898
▁드시	-9.33911
▁부탁드립니다	-9.33974
▁자세	-9.33974
법	-9.34114
▁해주	-9.34115
이기	-9.34196
▁쭉	-9.34305
▁너거	-9.34402
겠습니더	-9.34463
▁느낌이	-9.34483
▁발송	-9.3453
편	-9.34551
▁맡	-9.34606
0	-9.34636
▁생기	-9.34697
▁평소에	-9.34767
▁주변에	-9.34808
월에	-9.34813
▁타면	-9.34815
▁보니까	-9.34965
드릴게예	-9.3497
▁담배	-9.34986
y	-9.35017
▁가려고	-9.35229
▁골	-9.35255
7	-9.3529
▁알았	-9.35336
▁회의	-9.35451
▁죽	-9.35531
▁일반	-9.35602
▁문자	-9.35623
▁소식	-9.35636
▁병	-9.35642
입니다잉	-9.35656
▁웃	-9.3566
▁만	-9.35738
▁예약이	-9.35755
kg	-9.35873
P	-9.36024
▁수영장	-9.36159
▁체	-9.36234
▁직원이	-9.36236
▁방에	-9.3624
▁예약하고	-9.36287
▁점이	-9.363
▁자동차	-9.36333
올	-9.3634
▁언제쯤	-9.36385
▁편지	-9.36407
▁사야	-9.36479
▁우리나라	-9.36492
▁그렇지	-9.36518
▁니도	-9.36636
파	-9.36738
토	-9.36751
림	-9.36772
▁몸이	-9.36774
▁멋진	-9.36775
▁아니고	-9.36779
▁떠나	-9.36784
▁전화번호	-9.36807
간이	-9.36924
▁과일	-9.36971
▁받으	-9.36979
▁기가	-9.37018
▁것처럼	-9.37103
▁코	-9.37108
냐	-9.37113
▁부분이	-9.37153
시길	-9.37156
할게예	-9.37185
▁있다면	-9.37189
▁마시	-9.37193
▁성적	-9.37193
▁들었	-9.37265
▁해가꼬	-9.37343
▁고것	-9.37419
▁종	-9.37459
▁했어	-9.375
▁선생님	-9.37601
겠	-9.37648
▁디저트	-9.3769
▁바쁘	-9.37692
▁즐겁게	-9.37808
겠네요	-9.37827
▁수정	-9.37877
▁있을까	-9.37903
▁알려주	-9.38052
▁샐러드	-9.38151
▁너도	-9.38153
▁계	-9.38195
▁고장	-9.38272
▁복	-9.3832
▁행복한	-9.3844
스트	-9.38455
런	-9.38458
▁와인	-9.38475
▁종일	-9.38476
▁법	-9.38512
▁있었어요	-9.38578
▁왼쪽	-9.38578
▁즈희는	-9.38844
▁괜찮아	-9.38863
▁들었는데	-9.3892
▁오지	-9.38955
▁먹으면	-9.38964
드리	-9.39019
▁거짓말	-9.39079
하자	-9.39088
▁요새	-9.39102
▁인생	-9.39131
▁걸어	-9.39189
▁걱정이	-9.39196
▁여는	-9.392
▁달라	-9.39233
▁화장품	-9.39238
▁가능	-9.39285
뿌	-9.39334
▁않나	-9.39515
▁음	-9.39562
말	-9.3963
▁바지	-9.39669
▁인사	-9.39676
▁나갈	-9.39766
습	-9.3978
격	-9.39791
▁거기에	-9.39842
▁토요일에	-9.39889
인실	-9.39986
▁가도	-9.4
▁친구와	-9.40014
▁수수료	-9.40016
4	-9.40048
▁학교에서	-9.40069
▁그동안	-9.40116
▁기간	-9.40149
▁그날	-9.4029
▁어린이	-9.40407
당께	-9.40446
져서	-9.40573
▁친구랑	-9.40618
▁콘서트	-9.40686
한다고	-9.40698
▁성	-9.40705
▁현금으로	-9.40862
▁예상	-9.40948
▁공항에서	-9.40984
▁같십니더	-9.41004
▁갖다	-9.41213
▁위해가	-9.4143
랫	-9.41437
▁출장	-9.41501
▁24	-9.41576
주는	-9.41578
▁자고	-9.41595
어라	-9.41606
▁예정	-9.41649
▁해주이소	-9.41694
태	-9.41772
▁확실히	-9.41916
▁가끔	-9.42001
▁각자	-9.42018
▁금요일에	-9.42061
▁보믄	-9.42211
▁확인하고	-9.42215
까정	-9.42264
▁참고	-9.42268
▁찾는	-9.42396
▁체크아웃	-9.42396
▁주문했는데	-9.42528
▁한다고	-9.42609
갔	-9.42644
▁지역	-9.42823
▁꾸준	-9.42887
▁모델	-9.42889
자가	-9.42901
▁방으로	-9.42938
▁있었는데	-9.42961
▁도시	-9.42992
▁비싼	-9.43106
▁뜨	-9.43118
▁건지	-9.43154
▁샘플	-9.43365
▁아부지	-9.43367
▁쪽	-9.4341
▁이걸	-9.43421
길래	-9.43489
▁위험	-9.43624
▁남았	-9.43715
▁몰라	-9.43761
▁재고	-9.43798
▁높은	-9.43853
▁교	-9.43889
세예	-9.43954
허고	-9.43968
▁걸어가	-9.43991
목	-9.44071
▁물론	-9.44121
▁제게	-9.44142
층으로	-9.44151
▁아픈	-9.44206
▁느낌	-9.44386
▁조심	-9.44396
▁보관	-9.44434
들도	-9.44485
▁놓	-9.44491
능	-9.44514
▁돌	-9.44656
▁만나는	-9.44678
▁허리	-9.44712
▁제대로	-9.44722
레이	-9.44722
I	-9.4477
▁잊지	-9.44836
▁했던	-9.44909
▁정도로	-9.4507
▁일요일	-9.4518
▁보험	-9.45323
/	-9.45331
▁댕기	-9.45337
▁국	-9.45353
▁요금이	-9.45378
▁진짜로	-9.45416
시겠습니꺼	-9.45452
잖아요	-9.45658
▁괜찮은	-9.45664
근	-9.45668
▁카는데	-9.45763
▁우유	-9.4587
▁이메일	-9.45909
▁물어봐	-9.45928
민	-9.45994
주실래예	-9.45997
▁여름에	-9.46056
▁버	-9.46084
▁대기	-9.46121
▁생각에는	-9.4613
주시면	-9.46147
▁사용해	-9.46152
니데이	-9.46161
▁천	-9.46162
▁레스토랑	-9.46236
▁에어컨	-9.46328
▁이벤트	-9.46328
▁즐거운	-9.46331
▁주시겠어요	-9.46372
▁은제	-9.46502
▁나랑	-9.46572
▁P	-9.46638
▁긴	-9.46718
▁입장	-9.46857
▁봐요	-9.46871
▁전시	-9.46888
되지	-9.46935
▁같노	-9.46938
▁그곳	-9.46942
봤	-9.46967
▁해당	-9.46968
▁거라고	-9.47102
▁받	-9.47127
▁싶었	-9.47192
▁있던	-9.47228
O	-9.47355
▁진심으로	-9.47436
▁달라고	-9.47459
▁때문이	-9.47664
▁D	-9.47678
▁귀	-9.47785
믄서	-9.47805
▁드리겠습니다	-9.4789
▁거서	-9.47898
하나요	-9.47945
▁주의	-9.48003
▁우예	-9.48011
▁적어	-9.48121
▁분실	-9.48131
▁있노	-9.48143
▁콜라	-9.4836
▁주고	-9.48444
▁맞나요	-9.48531
▁그대로	-9.4858
▁연락해	-9.48603
▁겁나	-9.48647
▁잠만	-9.48777
▁으	-9.48816
데예	-9.48852
▁답변	-9.48868
▁인천	-9.48886
▁관계	-9.48961
▁똑같	-9.49003
후	-9.49008
▁제작	-9.49023
▁생각해요	-9.49044
▁배송이	-9.49256
장이	-9.49268
▁되나	-9.49346
▁힘들어	-9.49349
▁화가	-9.4937
▁챙기	-9.49386
▁설치	-9.49411
▁T	-9.49416
▁슨생님	-9.49423
▁끝났	-9.49504
▁내야	-9.49615
▁춤	-9.49663
▁엄청	-9.49695
▁바꾸	-9.49725
▁생각합니더	-9.49768
▁창	-9.4987
▁정확한	-9.499
c	-9.49923
쪽	-9.50135
리는	-9.50182
▁없지만	-9.50233
립	-9.50295
▁축제	-9.50422
▁방송	-9.50439
▁도와주	-9.50461
▁따라서	-9.50502
▁예약할	-9.5062
▁좋아하지	-9.50632
▁바라	-9.50733
▁샀	-9.50786
▁추억	-9.50843
뿐	-9.50912
추	-9.50937
▁분위기	-9.50945
▁등록	-9.50949
▁복용	-9.50977
▁않으	-9.51295
▁똑같은	-9.51331
까지는	-9.5146
▁나눠	-9.51471
▁가이드	-9.51478
▁결	-9.51488
▁언니	-9.5152
▁문화	-9.51545
▁공원	-9.51634
▁테이블	-9.51751
▁안전	-9.5177
액	-9.51799
절	-9.51823
▁연락이	-9.51843
▁덜	-9.51875
▁외국	-9.51895
지먼	-9.51997
▁드릴까요	-9.52025
▁말한	-9.52063
천	-9.52077
▁울	-9.52114
▁여기는	-9.52151
▁백화점	-9.5223
▁합니까	-9.52339
쳐	-9.52514
▁회사에서	-9.52573
▁매운	-9.52591
▁급	-9.52603
끼	-9.52613
▁시계	-9.52615
적이	-9.52867
▁일에	-9.5289
겠노	-9.52893
▁잘하는	-9.52921
▁올리	-9.53043
▁얼른	-9.53075
▁보낸	-9.53085
▁박	-9.53093
▁그에게	-9.53112
▁생긴	-9.53122
▁있습니데이	-9.53135
▁질문	-9.53175
▁적용	-9.53353
▁전달	-9.53368
▁너한테	-9.53443
▁명이	-9.53525
▁나머지	-9.53605
전히	-9.53622
▁상담	-9.53622
▁한국어	-9.53697
거든	-9.53736
▁일요일에	-9.53788
▁하러	-9.53841
▁생각하는	-9.53849
▁인자	-9.53917
겠네	-9.54
u	-9.54002
▁듣는	-9.54145
▁한국인	-9.5417
지고	-9.54189
▁L	-9.5422
▁없습니꺼	-9.54266
▁시내	-9.54305
▁인해	-9.54306
▁충전	-9.54415
▁절	-9.54466
▁좋아해요	-9.54572
줘서	-9.54652
▁엘리베이터	-9.54688
▁대체	-9.54745
▁넣	-9.54745
▁발라	-9.54764
▁들어간	-9.54769
▁아니에요	-9.54775
▁시켜	-9.54788
▁예약한	-9.54885
▁박물관	-9.54908
만한	-9.54953
▁친구들이	-9.54992
▁삼	-9.55026
주고	-9.55033
▁미안해	-9.55066
▁모르겠어	-9.5508
▁것입니더	-9.5511
▁호텔에서	-9.552
▁수화물	-9.55236
▁불편	-9.55237
▁때도	-9.55276
▁고런	-9.55332
▁만나서	-9.55414
▁맛있어	-9.55629
▁부르	-9.5566
▁하시	-9.55693
▁파일	-9.55713
▁노트북	-9.55785
▁교통	-9.55799
▁자료	-9.55852
▁많았	-9.55867
▁전해	-9.55881
▁지하	-9.55958
▁이름이	-9.56023
▁디	-9.56211
헌테	-9.56233
▁아이스크림	-9.56337
▁때문이에요	-9.5635
▁입금	-9.56396
▁확인해보	-9.56431
▁말은	-9.56436
▁종이	-9.56442
▁금액이	-9.56467
▁답장	-9.56467
▁축하	-9.56502
▁외국인	-9.56537
▁있었어	-9.56542
▁보내고	-9.56812
▁I	-9.56832
▁보자	-9.56874
▁F	-9.56921
드릴게요	-9.5694
▁사진이	-9.56978
니깐	-9.57018
▁토	-9.57038
▁손님이	-9.57101
중에	-9.57101
▁'	-9.57118
▁하노	-9.5713
하니	-9.57244
▁동네	-9.57245
▁그들이	-9.57386
했십니더	-9.57388
▁피곤해	-9.57417
z	-9.5745
▁버튼	-9.57455
▁아름다운	-9.57457
▁기고	-9.57493
▁파마	-9.57514
▁쓰고	-9.5753
놓	-9.57557
▁가져가	-9.57581
▁상품이	-9.5768
▁드가	-9.57871
▁그래가	-9.57876
▁머리가	-9.57894
▁물이	-9.579
▁가르쳐	-9.58013
▁궁금한	-9.58047
▁싶어서	-9.5812
▁음식점	-9.58184
▁도서관	-9.58228
셨나요	-9.58265
▁잡아	-9.58274
습니다잉	-9.58275
▁만한	-9.58344
▁최선을	-9.58351
▁해외	-9.584
▁알게	-9.58466
▁윽스로	-9.58577
▁크리스마스	-9.58577
▁드디어	-9.58578
▁실망	-9.58587
▁휴식	-9.58589
▁표현	-9.58591
▁기존	-9.58597
▁테이	-9.58607
▁아내	-9.58609
▁힘이	-9.58621
▁가입	-9.58803
▁모르겠어요	-9.58819
▁편이	-9.58843
,000	-9.58977
▁없으면	-9.59104
▁불편하	-9.59135
▁아버지	-9.59147
▁생각하고	-9.5915
▁올려	-9.59168
▁졸업식	-9.59193
▁예전	-9.59268
▁물건이	-9.59347
너	-9.59439
째	-9.59516
▁책임	-9.59542
염	-9.59626
힌	-9.5969
시나요	-9.59711
▁떡볶이	-9.59717
▁쉬는	-9.59725
▁길에	-9.59776
▁기준	-9.59878
잔	-9.5989
▁않았어요	-9.59937
▁해줄	-9.59937
▁모르는	-9.59986
T	-9.60013
▁계신	-9.60035
▁기본	-9.60138
▁환자	-9.60216
g	-9.60266
▁예쁜	-9.60301
▁내려	-9.60305
▁연결	-9.60313
▁해보	-9.60315
▁정류장	-9.60323
영	-9.60465
▁먹기	-9.60477
▁구매할	-9.6053
책	-9.60654
r	-9.60656
▁필리핀에	-9.60668
▁때부터	-9.60673
▁순간	-9.6076
▁차량	-9.6084
싰	-9.6087
▁즐기	-9.60879
스러운	-9.60899
당가요	-9.60965
▁말이야	-9.60966
곤	-9.6098
▁수술	-9.6098
▁열차	-9.61103
▁고르	-9.61108
▁참석	-9.61141
각	-9.61154
했는디	-9.61191
줬	-9.61202
▁중요하	-9.61308
L	-9.61339
편하게	-9.6136
▁들었어	-9.61377
▁무리	-9.61451
▁숙제	-9.61453
▁가능합니꺼	-9.61468
▁계단	-9.61483
▁하셨	-9.61495
록	-9.6154
보이소	-9.61558
▁이틀	-9.61573
▁있십니다	-9.61575
▁어떻	-9.61677
▁않는다	-9.61832
▁널	-9.61984
▁세상	-9.61987
링	-9.62034
▁됩니까	-9.62036
▁알레르기	-9.62036
▁어차피	-9.62036
▁생선	-9.62073
▁원하시는	-9.62106
▁단디	-9.62134
mm	-9.62269
▁베	-9.62293
▁좋겠	-9.62324
리고	-9.62504
▁내게	-9.6253
창	-9.62543
▁형	-9.62601
▁테스트	-9.62629
▁왜냐하면	-9.6264
이니까	-9.62709
▁일하는	-9.62738
▁어때요	-9.6281
▁회	-9.62841
께예	-9.62844
▁즉	-9.62925
겠어	-9.63042
▁가는데	-9.63104
b	-9.63167
▁됩니데이	-9.632
▁어렸을	-9.63217
▁읽어	-9.63265
9	-9.63332
▁하려고	-9.63338
▁같은데요	-9.63347
▁전공	-9.63356
셨어요	-9.63357
▁중이	-9.63398
▁진료	-9.63486
▁참여	-9.635
▁리	-9.63548
▁맞아예	-9.63617
k	-9.63787
▁신분증	-9.63811
▁성격	-9.63892
▁되믄	-9.63927
께서	-9.64097
▁가려면	-9.64107
▁구경	-9.64265
▁마치	-9.64313
▁일하고	-9.64399
▁작업	-9.64428
▁장면	-9.64488
▁한데이	-9.64527
▁보일	-9.64528
들과	-9.64552
주시겠어요	-9.64563
▁부담	-9.64575
▁여유	-9.64583
▁말할	-9.64676
▁가족들	-9.64818
▁맞아요	-9.64831
▁완료	-9.64873
▁세일	-9.64881
충	-9.64921
▁빌려	-9.64982
▁짧은	-9.65012
채	-9.65022
▁만족	-9.65024
▁같아야	-9.65026
▁유럽	-9.65027
▁시청	-9.65051
▁오신	-9.65211
▁광고	-9.65212
▁음료수	-9.65212
겄십니더	-9.65217
▁정도는	-9.65244
▁주문할	-9.65253
▁사용하는	-9.65269
였어요	-9.65292
▁성인	-9.65317
▁찾아보	-9.65337
▁깁니꺼	-9.65398
w	-9.65479
▁가수	-9.65482
▁확인할	-9.65577
▁누군가	-9.65619
▁했다	-9.65626
▁파스타	-9.65628
▁의견	-9.65632
▁뿐이	-9.6566
▁가득	-9.65674
▁죄송합니다만	-9.65691
▁알려주이소	-9.65712
▁너와	-9.65742
▁이상한	-9.65793
수록	-9.65863
더라고요	-9.65898
▁빠지	-9.65904
▁같은데예	-9.65913
▁예정입니다	-9.65991
▁정해	-9.66002
▁샤워	-9.66092
▁하니까	-9.66111
▁가보	-9.66161
▁없데이	-9.66168
▁있으예	-9.6619
▁할머니	-9.66229
▁직	-9.66289
▁계시	-9.66299
▁있십니까	-9.663
▁이용해	-9.66333
▁고맙	-9.66421
▁자세히	-9.66434
▁유지	-9.66501
▁주문하고	-9.66512
전에	-9.66617
▁짜	-9.6663
▁영업	-9.66683
▁생겼	-9.66705
▁일정이	-9.66706
▁없나	-9.6681
▁따뜻한	-9.66842
▁드릴까예	-9.66863
베	-9.66909
▁없어가	-9.66911
▁수리	-9.66927
▁여성	-9.66995
시가	-9.67005
▁보여주	-9.67014
▁하시는	-9.67025
▁비슷한	-9.67043
별	-9.67063
▁보시면	-9.67073
▁되는지	-9.67079
▁약속을	-9.67109
▁화장	-9.67124
▁인상	-9.67146
▁주시고	-9.67147
▁권	-9.67257
▁급한	-9.67428
▁떨어져	-9.67459
▁픽업	-9.67459
▁미용실	-9.67459
▁일로	-9.67607
▁전통	-9.67626
▁늦어	-9.67698
▁빼고	-9.67742
▁그런지	-9.67764
▁가기로	-9.67812
▁생각엔	-9.67832
▁검색	-9.67862
0,000	-9.67906
쓰	-9.67926
▁담아	-9.67928
er	-9.67965
일이	-9.68002
▁않으면	-9.68034
하며	-9.68042
▁브랜드	-9.6808
▁겁니까	-9.68103
▁책상	-9.68118
▁근디	-9.68119
▁있었다	-9.6815
▁속이	-9.68157
▁결혼식	-9.68164
▁옷이	-9.68165
R	-9.68182
▁푸	-9.68183
▁세탁	-9.68239
▁않아도	-9.68241
▁적은	-9.68273
▁듯	-9.68323
▁아파서	-9.68346
▁먹었	-9.68565
슨	-9.6865
▁근육	-9.68683
▁빌릴	-9.68715
▁그란데	-9.68776
▁취	-9.68833
▁제출	-9.68856
▁박스	-9.68875
▁곳에서	-9.68972
용품	-9.69078
▁입을	-9.69107
▁가족은	-9.69172
▁한다는	-9.69209
▁소리가	-9.69271
▁찍고	-9.69289
▁느껴	-9.69333
▁초콜릿	-9.69334
▁근무	-9.69351
▁사장님	-9.69414
▁동물	-9.69424
▁좋습니다	-9.69476
▁아들래미	-9.69481
▁지키	-9.6951
▁거기서	-9.69512
▁기다릴	-9.69633
▁편하	-9.69694
▁기를	-9.69701
▁저랑	-9.69714
보자	-9.69714
▁넘어	-9.69764
한다	-9.69844
▁늦을	-9.69967
▁단체	-9.69999
▁기사님	-9.70087
▁터	-9.70153
평	-9.70155
▁기내	-9.70176
▁기사	-9.70207
▁입구	-9.70263
▁말아	-9.70342
▁와야	-9.70501
▁안내해	-9.70513
리가	-9.70546
▁빠른	-9.70615
▁더욱	-9.70657
▁평	-9.70744
했고	-9.70778
B	-9.70779
하지만	-9.70782
▁인원	-9.70795
▁관해	-9.70803
▁어린	-9.70809
▁주스	-9.70876
▁도착했	-9.70911
▁않았어	-9.70916
▁정지	-9.70964
▁친절	-9.70995
놨	-9.71032
▁떠	-9.7105
가꼬예	-9.71097
탕	-9.7112
▁골라	-9.71142
든데	-9.71199
▁스포츠	-9.71245
▁항공권	-9.71251
▁각각	-9.71256
▁침	-9.71279
▁우산	-9.71326
▁향	-9.71356
▁좋아서	-9.71367
됩니꺼	-9.71436
▁하니	-9.7144
하노	-9.71453
▁했는디	-9.71469
▁낀데	-9.7153
▁했습니다	-9.71544
▁오기	-9.71611
▁쉬고	-9.7167
▁어무이	-9.71897
▁과목	-9.71903
▁나쁜	-9.71904
▁집이	-9.71924
▁데이트	-9.71943
▁하실	-9.71963
▁성공	-9.71994
▁친구들이랑	-9.72163
▁곳으로	-9.72192
▁상관없	-9.72194
▁남아있	-9.72285
▁부모님이	-9.72352
▁번째로	-9.72445
▁계좌	-9.72538
츠	-9.72539
▁교육	-9.72543
▁TV	-9.72546
▁응원	-9.72549
▁인형	-9.72588
줄게	-9.72635
▁청	-9.72669
▁잠이	-9.72678
▁돌아	-9.72794
이니	-9.72832
하느라	-9.72898
개를	-9.72908
▁거여	-9.72931
%	-9.73034
▁오빠	-9.73048
숙	-9.73171
겠네예	-9.7321
▁다닐	-9.73315
▁이따	-9.73444
▁마실	-9.73532
▁쪽으로	-9.73615
시야	-9.73737
▁체험	-9.73851
▁영국	-9.73873
▁골프	-9.73878
▁합니다잉	-9.73967
▁없십니더	-9.73993
▁역사	-9.74067
인이	-9.74099
▁생각하	-9.74109
짝	-9.74217
▁사항	-9.7432
▁상처	-9.74361
하기로	-9.74436
▁있으신가요	-9.74472
션	-9.74495
▁비용이	-9.74534
▁어려운	-9.74573
▁맘에	-9.74636
초	-9.7473
E	-9.74769
▁열어	-9.74845
▁방법은	-9.74873
▁거니	-9.74886
▁싶다	-9.74922
▁고래	-9.75002
▁가져다	-9.75103
▁안되	-9.7513
한데	-9.75151
▁스테이크	-9.7518
▁긴가예	-9.75202
▁아파트	-9.75238
▁독	-9.75272
냥	-9.75348
시쯤	-9.75444
▁공부할	-9.75448
▁갈래	-9.75483
▁그만	-9.75605
▁반납	-9.75646
▁배우고	-9.75668
▁좋아해	-9.75699
▁괜찮을	-9.75699
야겠다	-9.75779
▁만나고	-9.7579
▁그곳에	-9.75833
지요	-9.75834
▁언제까지	-9.75848
▁죄송합니데이	-9.75864
▁18	-9.75891
▁스파	-9.75893
었고	-9.75929
▁간단한	-9.75998
▁할게예	-9.76032
▁포인트	-9.76134
▁서울에	-9.76187
▁받아야	-9.76202
▁제품으로	-9.76281
▁어울리는	-9.76332
▁거지	-9.76344
▁애들	-9.76458
론	-9.76466
▁입어보	-9.7649
▁찾기	-9.76527
▁때문입니더	-9.76529
▁적응	-9.76532
▁때가	-9.76603
▁차라	-9.76605
▁부산	-9.76626
장에	-9.76741
하려면	-9.76828
담	-9.76844
해드리겠습니다	-9.76869
▁않을까	-9.76986
▁같지	-9.76994
겠지	-9.76999
셨어예	-9.77045
h	-9.77118
▁예정이	-9.77156
▁뛰어	-9.77194
▁쪼까	-9.77227
▁약속이	-9.7725
▁완전히	-9.77319
▁수업에	-9.77487
네요잉	-9.77489
▁옛날	-9.77516
▁여자가	-9.77518
▁방해	-9.77518
▁오고	-9.77525
▁우리에게	-9.77565
▁바빠	-9.77577
▁너랑	-9.77582
▁하게	-9.77686
▁주신	-9.77727
▁수건	-9.77778
인가	-9.77814
▁마라	-9.7784
▁많다	-9.77884
▁으케	-9.77907
▁커플	-9.77909
▁짓	-9.77938
▁중간에	-9.7797
▁내일부터	-9.77981
▁오전에	-9.78008
▁급하게	-9.78039
▁줬	-9.78101
▁지불	-9.78112
드려	-9.78113
▁엄청나	-9.7815
▁없다고	-9.78158
항	-9.7817
▁탄	-9.78358
▁H	-9.78498
▁재미	-9.78545
▁면접	-9.78583
▁많아요	-9.78597
▁얼굴이	-9.78654
▁자유	-9.78683
▁갔어요	-9.78707
▁알려주시면	-9.78733
▁들가	-9.78742
▁후회	-9.78754
분에	-9.7877
청	-9.78795
▁맘	-9.78831
▁좋아합니더	-9.78875
▁환불이	-9.78882
▁못할	-9.79012
▁살이	-9.79032
▁들었어요	-9.79044
▁담당	-9.79079
름	-9.79092
▁겨울에	-9.79097
▁바꾸고	-9.79137
끼다	-9.79178
▁내려가	-9.79184
제이	-9.79203
▁것들	-9.79204
▁룸	-9.79247
▁미팅	-9.79295
▁당일	-9.79304
▁입국	-9.79332
▁기다려주세요	-9.79334
났	-9.79348
시키	-9.79357
▁설명해	-9.79369
▁향수	-9.7937
6	-9.79427
▁화요일	-9.79431
셔	-9.79437
글	-9.79465
▁수업이	-9.79486
▁빈	-9.79495
▁주문하신	-9.79535
볼까	-9.79569
▁버리	-9.79591
했다고	-9.79636
▁방향	-9.79705
▁빠르	-9.79779
▁아가	-9.79792
했으면	-9.79822
▁경찰	-9.79838
었데이	-9.79848
▁봐도	-9.79962
▁그라면	-9.79985
▁생각하지	-9.7999
▁머물	-9.79992
보는	-9.80021
처	-9.80043
▁진정	-9.80069
▁자체	-9.80074
▁거를	-9.80078
▁부위	-9.80079
자마자	-9.80203
주시겠습니까	-9.80328
▁않다	-9.80375
▁모습이	-9.8038
번째	-9.80424
▁싶은데예	-9.80468
▁경기장	-9.80493
▁소개해	-9.80504
먹으러	-9.80553
▁언제나	-9.80671
▁립스틱	-9.8068
▁스케줄	-9.8068
▁원피스	-9.8068
▁야채	-9.80711
▁말씀하시는	-9.80717
▁거니까	-9.80729
▁장난감	-9.80765
▁드려	-9.80808
▁모자	-9.80835
▁돌아오	-9.80855
▁만나기	-9.80863
▁모르겠다	-9.80866
▁정거장	-9.81066
▁가시믄	-9.81106
밥	-9.81154
친한	-9.8116
해보	-9.81193
▁여행자	-9.81321
▁입력	-9.8158
▁동생	-9.8164
▁필요합니더	-9.81644
되면	-9.81663
▁주문하	-9.81668
▁갖	-9.81677
▁지하철역	-9.81686
투	-9.8175
▁않습니더	-9.81756
▁보이소	-9.81788
▁안에서	-9.81797
▁역할	-9.81815
▁오해	-9.81847
원입니더	-9.81905
▁라면	-9.8192
열	-9.8193
▁새벽	-9.81931
축	-9.81945
▁과자	-9.81979
▁속도	-9.81989
▁땀	-9.81989
▁뜻	-9.81996
▁합	-9.82074
효	-9.82098
▁카카오톡	-9.82103
▁취업	-9.82115
▁재미있는	-9.82122
▁노선	-9.82163
▁메뉴판	-9.82184
▁방학	-9.82186
▁기름	-9.822
▁얘기해	-9.82226
▁가까이	-9.82249
▁이해해	-9.82271
▁도전	-9.82305
▁못한	-9.8234
▁놓고	-9.82371
▁공부하는	-9.8238
▁잘못된	-9.82412
합	-9.82487
▁주차장	-9.82502
▁궁금하	-9.82507
▁언제부터	-9.82576
▁출발하는	-9.82603
하길	-9.82622
▁나오지	-9.8266
▁R	-9.82673
▁면세점에서	-9.82712
▁괜찮아요	-9.82792
할라꼬	-9.82793
▁작년에	-9.82795
▁하죠	-9.82821
▁참말로	-9.82823
▁어머니	-9.82823
▁회원	-9.82848
▁이쁘	-9.8287
▁꾸	-9.82896
▁망	-9.82904
있었던	-9.82955
짜리	-9.82985
▁물을	-9.82986
▁되기	-9.82995
▁보세요	-9.83065
▁생각합니다	-9.83074
▁알았는데	-9.83078
▁상자	-9.83085
▁만에	-9.8309
▁매주	-9.83099
거든예	-9.8311
▁기억에	-9.83202
▁퇴원	-9.83265
▁입어	-9.83492
▁가족이	-9.83509
▁N	-9.83518
▁좋은데	-9.83524
▁뭡니꺼	-9.83547
▁헬스장	-9.83547
▁목소리	-9.83552
장님	-9.83561
▁가요	-9.83617
▁처음에	-9.83628
▁들어갈	-9.83646
▁수표	-9.83681
▁G	-9.83687
▁드리고	-9.83754
▁외에	-9.83791
▁중국어	-9.83828
▁사이에	-9.83835
▁강의	-9.83859
▁되겠	-9.83912
▁눈에	-9.83925
▁들을	-9.83934
▁있다꼬	-9.83961
▁육	-9.83996
▁고생	-9.84036
▁대회	-9.84094
▁마리	-9.84132
들에게	-9.84143
▁아들	-9.84222
었으면	-9.84228
▁쓰레기	-9.84263
▁아나	-9.84263
쿠	-9.84276
킹	-9.84276
▁대중교통	-9.84277
▁몸에	-9.84277
▁검은색	-9.84277
▁민	-9.8429
▁둘째	-9.84294
▁존	-9.8431
▁자연	-9.84374
▁요런	-9.84396
▁간식	-9.84439
▁필리핀	-9.84533
▁메	-9.84561
▁그녀에게	-9.84607
▁싶은데요	-9.84807
▁가진	-9.84858
▁자리에	-9.84938
V	-9.84998
▁케이팝	-9.85012
▁프로젝트	-9.85012
▁즐길	-9.85013
성이	-9.85069
▁여보세요	-9.85102
년이	-9.85196
▁하세요	-9.85198
▁용	-9.85292
되고	-9.85368
▁학기	-9.85376
외	-9.85415
▁온라인	-9.85451
▁없네요	-9.8551
겠십니더	-9.85601
이었어요	-9.85606
▁체크	-9.85611
▁마을	-9.85618
▁있네예	-9.85627
▁매장에	-9.85663
봐도	-9.85666
▁나을	-9.85676
견	-9.85706
▁보이지	-9.8571
F	-9.85715
▁서비스를	-9.85736
▁스스로	-9.85756
▁닌테	-9.85762
▁작동	-9.8578
▁실제로	-9.85917
▁글고	-9.86055
▁않게	-9.86067
▁점수	-9.86142
▁초대	-9.86148
▁접	-9.86166
▁사면	-9.86204
▁남는	-9.86234
▁기다려야	-9.86254
▁줄이	-9.86275
▁채	-9.86324
▁번역	-9.86326
▁면세	-9.86434
었을	-9.86438
▁알려주실	-9.86463
▁맴	-9.86512
▁상황이	-9.86529
▁국내	-9.86539
드릴께예	-9.86542
이어라	-9.86631
▁오이소	-9.86688
▁있었습니더	-9.86808
머	-9.8692
▁마감	-9.86928
▁대단	-9.87001
▁이해가	-9.87022
▁온다	-9.87028
▁전용	-9.87086
▁발급	-9.87131
▁표시	-9.87133
백	-9.87145
▁갔을	-9.87155
▁칼	-9.87211
▁파란색	-9.87251
▁솔직히	-9.8728
라스	-9.87346
▁움직이	-9.87437
▁듣기	-9.87587
▁쪽에	-9.87593
▁사회	-9.87599
▁예약했는데	-9.87606
더라도	-9.87634
▁운동이	-9.87651
▁필요해요	-9.87656
▁끝내	-9.87694
in	-9.88006
▁그러게	-9.88008
둔	-9.88009
▁발견	-9.8803
N	-9.88039
룸	-9.88039
▁말해주	-9.88047
▁될까	-9.88057
▁유명	-9.88091
▁등산	-9.88104
▁어릴	-9.88113
▁빠	-9.88213
▁실력	-9.88311
▁들어가는	-9.8833
▁의자	-9.88335
▁화장실이	-9.88355
▁연락할	-9.8837
▁많아예	-9.88494
하겠습니더	-9.88527
릅	-9.8862
보세요	-9.88647
▁근	-9.88677
헌	-9.88742
드시	-9.88748
▁와가	-9.88772
▁어려울	-9.88785
▁오늘부터	-9.88832
▁살짝	-9.8884
▁일부	-9.88843
▁힘드	-9.88844
막	-9.88844
▁바르	-9.88872
▁지났	-9.88999
▁사서	-9.89001
▁E	-9.89169
▁먹은	-9.89169
▁오시면	-9.89196
▁이후에	-9.892
▁그래요	-9.89205
▁자신이	-9.89267
▁예약해	-9.89303
▁그사람	-9.89471
▁다니는	-9.8948
▁없어가꼬	-9.89502
▁거고	-9.89534
▁찾았	-9.89541
▁연극	-9.89554
▁궁금해	-9.89576
▁연락처	-9.89605
▁관	-9.89615
▁된다고	-9.89726
▁새우	-9.89762
▁왔습니다	-9.89833
▁키가	-9.89871
▁사러	-9.89913
▁감자	-9.90065
▁없네예	-9.901
▁말했	-9.90313
▁늦었	-9.90316
▁아르바이트	-9.90317
▁창문	-9.90337
▁계란	-9.90348
▁식당이	-9.90467
▁하긴	-9.90502
▁끼라예	-9.90536
하니까	-9.90594
▁건가예	-9.90603
단다	-9.90676
▁아파	-9.90717
▁상상	-9.90754
▁조리	-9.90815
▁포기	-9.90854
▁한잔	-9.90876
▁찾아가	-9.909
▁화면	-9.90915
▁같아요잉	-9.90922
▁켜	-9.90936
▁무게	-9.90937
원입니다	-9.90963
인분	-9.90969
▁야구	-9.91
▁출국	-9.91013
▁밀	-9.91017
▁들어오	-9.91022
▁땐	-9.91058
하다가	-9.91061
닥	-9.91066
▁백	-9.91095
▁프랑스	-9.91098
▁교통사고	-9.91098
▁아뇨	-9.91109
▁좋고	-9.91137
돌	-9.91201
▁배울	-9.91227
▁책자	-9.91273
십	-9.91283
▁받지	-9.91286
▁심사	-9.91329
▁연예인	-9.91364
▁빠르게	-9.91416
▁쉽지	-9.91638
▁일할	-9.91657
▁이러	-9.91733
▁많아가	-9.91828
역에서	-9.91838
▁합격	-9.91895
▁맞추	-9.91906
▁됩니다잉	-9.91914
▁야근	-9.91928
▁것에	-9.91946
▁나가서	-9.92033
왕	-9.92036
분만	-9.92037
▁싼	-9.92045
한다는	-9.92047
▁소중한	-9.92048
▁거래	-9.92081
▁색이	-9.92173
▁못해서	-9.92198
▁약간	-9.92289
▁만드는	-9.92439
▁펜	-9.92459
▁승	-9.92643
▁뉴욕	-9.92679
▁간호사	-9.92679
▁탈의실	-9.92683
▁대답	-9.927
▁끝난	-9.92702
▁짐이	-9.92703
▁해변	-9.92725
▁들으	-9.92782
느라	-9.9286
▁대여	-9.92879
▁시까지	-9.92904
▁남편이	-9.92906
▁하이소	-9.92929
▁않았는데	-9.92946
다카이	-9.92988
▁독일	-9.9304
▁제거	-9.93065
▁지난번에	-9.93097
▁모르겠는데	-9.93106
▁돼서	-9.93128
▁모르겠	-9.93135
이라면	-9.9325
▁풀어	-9.93295
▁긴데	-9.93309
드린	-9.93372
▁싸게	-9.93403
▁대해가	-9.93456
▁딸이	-9.93479
▁무조건	-9.93479
▁우체국	-9.93479
▁훌륭	-9.93479
▁빨간색	-9.93488
이며	-9.93492
▁어깨	-9.93493
▁축하해	-9.9366
▁멀	-9.93666
▁좋습니더	-9.9371
별로	-9.93753
▁호텔로	-9.9376
▁익	-9.9382
▁전체	-9.9389
▁사업	-9.93907
분은	-9.9397
준다	-9.93991
cm	-9.94047
관한	-9.94099
▁머	-9.94127
▁이상이	-9.94133
▁찬	-9.94263
▁긍정적	-9.94285
롬	-9.94285
▁주제	-9.94312
▁기내식	-9.94317
▁작성해	-9.94335
▁이리	-9.94339
▁상태가	-9.94347
▁물품	-9.94349
▁약국	-9.94399
▁주문이	-9.94404
▁타입	-9.9441
▁수프	-9.94445
▁계산대	-9.94447
▁보호자	-9.94459
▁아이고	-9.94463
▁언제든지	-9.94477
먹	-9.94496
잡	-9.94509
▁반대	-9.94558
▁여행용	-9.94608
▁도와줄	-9.94609
▁왔어예	-9.94642
▁이곳에서	-9.94653
▁맞지	-9.94665
▁편의점	-9.94675
해줘	-9.94686
▁그러는데	-9.94693
▁이곳에	-9.94721
▁좋아합니다	-9.9475
▁없으니	-9.94865
애	-9.94884
움	-9.95054
▁굴	-9.95082
▁와이파이	-9.95098
▁셔틀버스	-9.95099
▁코너	-9.95118
▁먹어야	-9.95206
▁간다	-9.95219
▁바람	-9.95222
▁맞나	-9.95257
▁먹지	-9.95284
▁김치	-9.953
▁용기	-9.95303
▁향이	-9.95408
▁물에	-9.95423
▁번에	-9.95442
▁나아	-9.95444
▁선수	-9.95448
▁오셨	-9.95484
하셔서	-9.95493
▁도로	-9.95507
▁제안	-9.95538
▁하면서	-9.95562
▁되게	-9.95686
▁O	-9.95781
▁보다	-9.95808
▁가스	-9.9583
▁옮기	-9.95918
▁흰색	-9.95924
▁있을지	-9.95972
▁예능	-9.96052
▁되가	-9.96158
▁내용이	-9.96186
▁현	-9.96201
▁다행이	-9.96247
▁오세요	-9.9625
▁이후로	-9.96291
▁많아가꼬	-9.96367
▁답	-9.96386
▁수납	-9.96389
▁혼자서	-9.96418
▁일주일에	-9.96422
▁뭔지	-9.96466
사가	-9.96489
▁국가	-9.96496
▁최대	-9.96507
▁과거	-9.96572
▁뽑	-9.96586
▁가능성	-9.96625
▁들었습니다	-9.96649
▁사이트	-9.96716
딩	-9.9674
▁하시면	-9.96803
졌어요	-9.96923
착	-9.9698
▁휴일	-9.96994
▁가들	-9.97033
해줄	-9.97056
▁트	-9.97066
▁않을래	-9.9714
▁과	-9.97158
▁아닌데	-9.97248
▁친구한테	-9.97274
▁사람한테	-9.97316
▁어디에서	-9.97388
▁지금부터	-9.9746
킨	-9.97519
▁장난	-9.97539
택	-9.97555
▁많은데	-9.97563
▁믿을	-9.97578
▁마무리	-9.97578
▁중앙	-9.97617
▁철	-9.97622
재이	-9.97631
스럽	-9.97659
라카	-9.97746
▁본인	-9.9775
▁봄	-9.97774
▁갑니더	-9.97786
▁공장	-9.97791
겠다고	-9.97836
en	-9.97859
뜨	-9.97924
▁19	-9.97926
▁여기에서	-9.98024
▁정류장이	-9.98055
▁요즘에	-9.98136
비가	-9.98146
▁여행이	-9.98161
희	-9.98239
▁가게에	-9.98244
시로	-9.98257
▁아니믄	-9.98316
▁들리	-9.98344
▁깎아	-9.98377
자는	-9.98384
▁중학교	-9.98418
▁텔레비전	-9.98418
▁티셔츠	-9.98418
덜이	-9.9842
▁마침	-9.98421
▁일어났	-9.98423
▁실례지만	-9.98461
했지만	-9.98464
▁관련된	-9.98536
▁언어	-9.98568
▁운행	-9.98593
▁긋	-9.98611
술	-9.98691
▁마트	-9.98716
▁부족	-9.98718
▁맵	-9.98751
싶	-9.98761
▁슬	-9.98813
합니까	-9.9884
▁드는	-9.9886
▁빌	-9.98876
▁물어볼	-9.98948
▁지난주에	-9.98963
▁인터넷으로	-9.99001
지라	-9.99036
▁친구들은	-9.99077
▁케	-9.99086
▁어쩌	-9.99088
▁그래가꼬	-9.99174
이라가꼬	-9.99177
▁비행	-9.99182
▁숙박	-9.99232
▁떨어지	-9.99266
▁뮤지컬	-9.99266
▁캐나다	-9.99266
▁페이스북	-9.99266
▁해산물	-9.99266
▁깁니까	-9.99266
▁해외여행	-9.99271
▁나가는	-9.99273
▁얼음	-9.99283
▁아이돌	-9.99293
▁느무	-9.99306
▁드시고	-9.99371
▁아이다	-9.99378
같이	-9.99408
▁기능	-9.99519
▁학원	-9.99522
▁그것이	-9.99525
▁암	-9.99547
향	-9.99574
값	-9.99581
되었습니다	-9.9962
한데이	-9.99653
둘	-9.99673
▁저쪽	-9.99735
대가	-9.9986
▁과정	-9.99885
▁방문해	-10.0003
▁착용	-10.0011
▁깜짝	-10.0012
▁놀랐	-10.0012
▁늦은	-10.0012
▁워낙	-10.0012
▁계절	-10.0013
▁미술관	-10.0015
▁제한	-10.0016
▁시각	-10.0019
▁시장	-10.0026
▁예정입니더	-10.0028
▁목적지	-10.0032
▁전부터	-10.0033
테	-10.0037
▁좋게	-10.0042
▁감정	-10.0042
▁보이는데	-10.0047
▁갑니다	-10.0052
좋	-10.0052
삐	-10.0055
슬	-10.0055
▁좋아하고	-10.0061
▁알아봐	-10.0065
번호	-10.0067
▁구성	-10.0068
하시나요	-10.0069
▁차로	-10.007
▁힘들었	-10.0077
▁도서관에	-10.0081
▁알아보	-10.0093
▁물어보고	-10.0095
▁심지어	-10.0098
▁환경	-10.0099
▁그여자	-10.0099
▁때문입니다	-10.0101
▁봉사	-10.0101
▁공유	-10.0104
▁아닙니다	-10.0107
▁할인이	-10.0107
▁기술	-10.0108
▁조절	-10.0113
▁맨	-10.0114
ra	-10.0114
▁준비되어	-10.0116
▁상황에	-10.0118
▁둘이	-10.0125
▁얼	-10.0127
▁되었습니다	-10.0136
일까지	-10.0139
▁위로	-10.014
현	-10.0143
▁많고	-10.0143
▁정신이	-10.0149
셔가	-10.0152
▁인간	-10.0153
▁헤어	-10.016
▁몰라서	-10.0161
▁좋으	-10.0163
였어	-10.0175
▁공간	-10.018
팅	-10.0181
아서	-10.0185
▁놀았	-10.0185
▁바랍니데이	-10.0185
▁사귀	-10.0189
▁끈	-10.0192
▁개발	-10.0201
▁수량	-10.0202
시죠	-10.0207
▁중간	-10.0212
브러	-10.0215
주시고	-10.0217
▁학	-10.0232
했는지	-10.0233
▁멀리	-10.0249
▁환전을	-10.025
▁드립니더	-10.0251
▁말하지	-10.0256
▁어려워	-10.0257
▁심해	-10.0262
▁보내주	-10.0271
▁깜빡	-10.0273
▁태국	-10.0273
▁말도	-10.0274
▁드립니다	-10.0275
▁고맙다	-10.0286
▁지급	-10.0294
▁좋아한다	-10.0296
▁하나만	-10.0296
▁있어라	-10.0297
▁제품에	-10.0311
▁꺼내	-10.0312
▁그쪽	-10.0313
▁아이들	-10.0321
했으니	-10.0326
▁뒤로	-10.0341
▁동의	-10.0353
▁언	-10.0354
▁돌려	-10.0357
▁이불	-10.0358
▁편리	-10.0361
▁메이크업	-10.0361
▁휴대전화	-10.0361
▁폰	-10.0362
▁취소하고	-10.0363
▁나면	-10.0364
▁개봉	-10.0366
▁나와서	-10.0369
▁피곤하	-10.0373
▁클	-10.0374
▁자동	-10.0377
점이	-10.0387
였습니더	-10.0388
▁것만	-10.0402
▁내일까지	-10.0404
▁지하철이	-10.0408
▁제주도	-10.0414
▁식당에	-10.042
기에는	-10.0421
▁있으이	-10.0427
겠어예	-10.0428
▁기억이	-10.0435
▁투	-10.0437
주면	-10.0444
고예	-10.0449
▁행복해	-10.0451
▁오렌지	-10.0451
▁밴드	-10.0451
▁홍콩	-10.0451
▁쪼깨	-10.0451
▁소고기	-10.0452
▁드렸	-10.0455
하거나	-10.0457
▁조식	-10.0459
▁반품	-10.0459
▁아닌가요	-10.0461
▁금지	-10.0464
▁신선	-10.0467
▁시작하	-10.0467
▁홍	-10.0472
▁길로	-10.0478
▁심하게	-10.0478
▁가능할까요	-10.048
짜	-10.0483
하이	-10.0484
▁성적이	-10.0487
ar	-10.0488
▁병실	-10.0494
▁하던데	-10.0496
▁출	-10.0496
▁있죠	-10.0499
▁적어도	-10.0499
퍼	-10.05
▁걸려	-10.0501
▁되나예	-10.0504
▁예뻐	-10.0507
곡	-10.0509
▁설	-10.0512
력이	-10.0513
▁레	-10.052
족	-10.0524
▁반지	-10.0525
▁완전	-10.0526
했데이	-10.0535
했기	-10.0539
▁주시	-10.054
▁희망	-10.0541
▁다행히	-10.0541
▁바쁜	-10.0541
▁설정	-10.0544
▁산책	-10.0545
▁개인적으로	-10.0547
▁구두	-10.0551
▁많지	-10.0551
▁들어있	-10.0552
▁사무실	-10.0558
▁영화가	-10.0565
▁요것	-10.0575
▁있어요잉	-10.0581
▁그래예	-10.0588
로부터	-10.0588
▁대학에	-10.0593
▁칸	-10.0596
▁있네요	-10.0598
▁않았다	-10.0598
봤는데	-10.0601
▁피해	-10.0601
알	-10.0604
▁사람에게	-10.0611
▁타믄	-10.0613
▁중이라	-10.0625
▁할까	-10.0627
▁셔틀뻐스	-10.0632
▁기숙사	-10.0632
▁중간고사	-10.0632
▁배터리	-10.0632
▁죄송해요	-10.0634
리를	-10.0639
▁온천	-10.064
▁가시는	-10.0643
더라고	-10.0644
▁발전	-10.0644
▁우리한테	-10.0653
▁주면	-10.0658
▁착	-10.0661
▁빠져	-10.0662
잖아예	-10.0665
▁화장실에	-10.0674
는데예	-10.0675
다니께요	-10.0676
시간이	-10.0681
▁옛날에	-10.0682
▁이자	-10.0686
▁내년	-10.0694
▁미안해요	-10.0695
닐	-10.0695
맨	-10.07
▁멋있	-10.0706
패	-10.0711
v	-10.0723
▁괘안	-10.0723
▁기말고사	-10.0723
▁변화	-10.0731
▁않는데	-10.0732
▁반입	-10.0733
▁감사하	-10.0734
▁알겠습니더	-10.0734
▁선물로	-10.074
자를	-10.0742
▁있었으면	-10.0747
▁임	-10.0772
일부터	-10.0777
▁수령	-10.0781
해스	-10.0784
▁실력이	-10.0785
▁왔다	-10.0786
▁가능한가	-10.0789
▁점심시간	-10.0792
팀	-10.0794
▁이해할	-10.0794
▁흔	-10.0794
곳	-10.0798
▁담에	-10.0798
▁아덜	-10.0805
▁주방	-10.0805
▁않나요	-10.0806
▁정말로	-10.0807
▁걸어서	-10.0808
렌	-10.0816
▁비타민	-10.0816
▁말씀드리	-10.0817
▁채소	-10.082
▁기침	-10.0823
▁고향	-10.0825
▁여그	-10.0828
▁좋겠습니더	-10.083
▁내릴	-10.0834
▁교회	-10.0838
▁찍는	-10.084
▁10,000	-10.0846
▁책이	-10.0849
긋	-10.0852
▁맡기	-10.0857
들한테	-10.086
버렸	-10.0861
▁가능할	-10.0862
▁필요합니다	-10.0863
▁쓰여	-10.0869
▁갔는데	-10.0869
▁주인공	-10.0878
▁검	-10.0879
승	-10.0886
먼	-10.0888
▁바뀌	-10.0891
▁나라에서	-10.0903
센	-10.0908
▁교수님이	-10.091
▁돌아올	-10.0911
립니꺼	-10.0911
▁으른	-10.0912
▁전까지	-10.0915
▁환율	-10.0916
▁잘라	-10.0916
▁알려줄	-10.0917
▁고냥	-10.0921
▁배웠	-10.0922
▁중입니더	-10.0924
▁고맙데이	-10.0926
▁잘몬	-10.0929
▁든	-10.094
▁왔습니더	-10.094
▁못해	-10.094
▁봤을	-10.0947
이지만	-10.0951
하나	-10.0959
▁사려고	-10.096
수가	-10.0963
▁긴장	-10.0964
럽	-10.0964
▁가능한지	-10.0965
▁할까요	-10.0967
▁오믄	-10.0972
▁계약	-10.0973
▁가려	-10.0974
▁넣으	-10.0975
▁있다가	-10.0978
▁학생이	-10.0981
겁니더	-10.0988
▁되니까	-10.0994
▁거지예	-10.0995
▁싫어하는	-10.0996
▁찍을	-10.0997
▁초등학교	-10.1004
▁기념품	-10.1005
▁차례	-10.1007
▁모양	-10.1008
▁있잖아	-10.1011
▁좋아해서	-10.1012
기만	-10.1025
▁1,000	-10.1026
▁국물	-10.1031
원이고	-10.1037
▁내리가	-10.104
▁그저	-10.105
▁단지	-10.1055
▁때매	-10.106
▁만나자	-10.1064
▁통증이	-10.1069
하네요	-10.1072
환	-10.1075
▁환	-10.1077
클	-10.1078
▁경험이	-10.1079
▁고마워요	-10.1082
하믄서	-10.1082
▁앉아서	-10.1084
▁증	-10.1085
▁뭇	-10.1088
줬어	-10.1097
기고	-10.11
▁예쁘	-10.1103
▁맻	-10.1104
▁번만	-10.1104
▁남겨	-10.1105
▁맞습니다	-10.1107
▁정상	-10.111
▁주사	-10.1113
▁가스나	-10.1123
▁가시	-10.113
▁평소	-10.1133
▁얼마인가요	-10.1135
▁있긴	-10.1138
▁불가능	-10.1139
▁속에	-10.1139
▁방향으로	-10.1141
▁여동생	-10.1146
거야	-10.1147
▁좋데이	-10.1147
▁실례	-10.115
▁있었습니다	-10.1151
▁요래	-10.1154
▁판매대	-10.1165
▁있었어예	-10.1167
▁추워	-10.1171
▁할인해	-10.1178
해주시면	-10.118
▁요거	-10.118
커	-10.1184
▁식으로	-10.1186
극	-10.1188
▁목요일	-10.1194
▁xx	-10.1195
혜	-10.1195
▁믿어	-10.1195
▁시스템	-10.1195
▁피아노	-10.1195
▁농구	-10.1195
렁	-10.1195
▁쇼핑몰	-10.1195
▁난주	-10.1197
▁도와드리겠습니다	-10.1198
▁프로	-10.1201
▁알았어	-10.1201
▁필요할	-10.1205
▁실내	-10.1206
▁조회	-10.1209
▁배우는	-10.121
▁시작해	-10.1215
▁운동화	-10.1217
▁가따	-10.1234
▁도착하면	-10.1236
▁다친	-10.1242
▁착각	-10.1242
▁값	-10.1247
▁부족한	-10.1266
혈	-10.1283
▁돈으로	-10.1287
할까	-10.1291
▁되어있	-10.1292
▁있다믄	-10.1292
▁시술	-10.1297
▁모임	-10.13
▁대신에	-10.13
▁영원	-10.1304
▁좋겠데이	-10.1311
▁식당에서	-10.1314
▁201	-10.1316
▁기다렸	-10.132
주셔야	-10.1322
▁날에	-10.1325
▁퍼	-10.1326
▁첨부	-10.1329
▁있지예	-10.133
▁뭐꼬	-10.1332
▁개의	-10.1343
▁중이에요	-10.1353
▁마치고	-10.1364
▁쓰지	-10.1369
▁해보고	-10.1371
▁500	-10.1373
▁갔어	-10.1379
찬	-10.1381
▁구매한	-10.1384
▁싶을	-10.1386
▁갸	-10.1387
▁역에서	-10.1389
▁밖에서	-10.1389
▁미술	-10.139
▁유통기한	-10.139
▁토마토	-10.139
겐	-10.139
▁평균	-10.1391
▁진열	-10.1391
▁생깄	-10.1391
▁대략	-10.1392
▁때문이라예	-10.1395
▁업체	-10.1399
▁먹어보	-10.14
