<s>	0
</s>	0
<unk>	0
<pad>	0
▁.	-2.44576
▁	-3.28964
▁,	-3.54207
▁?	-3.80252
▁거	-4.40769
도	-4.43062
이	-4.43565
▁그	-4.47162
에	-4.62608
▁예	-4.68104
는	-4.76452
은	-4.83434
가	-4.97123
▁아	-5.04327
▁안	-5.1096
게	-5.17727
을	-5.27816
예	-5.32858
지	-5.3391
고	-5.40457
▁저	-5.4096
▁뭐	-5.50381
▁이	-5.51457
▁응	-5.51955
▁다	-5.51958
▁영	-5.54322
로	-5.57739
▁이제	-5.63876
▁으	-5.67273
▁건	-5.69828
서	-5.70109
▁그거	-5.74373
▁막	-5.74632
▁때	-5.75063
▁경	-5.79097
▁ᄒᆞᆫ	-5.81666
만	-5.88811
▁헤	-5.90751
▁어	-5.92927
나	-5.95506
주	-5.95859
어	-5.96012
기	-6.01176
▁또	-6.01326
▁아니	-6.02819
를	-6.06872
▁우리	-6.10986
으로	-6.13992
라	-6.18054
▁허는	-6.18188
리	-6.18777
마씨	-6.1926
▁나	-6.19332
민	-6.20319
▁가	-6.20657
▁게	-6.23654
곡	-6.24592
▁그런	-6.25256
▁게난	-6.25607
사	-6.26338
▁물	-6.2699
다	-6.27763
난	-6.28098
주게	-6.29774
▁잘	-6.35082
▁헹	-6.35329
▁음	-6.35784
당	-6.36652
근에	-6.38755
▁그냥	-6.39588
▁강	-6.39607
아	-6.41189
엔	-6.41203
▁허민	-6.43747
▁어떵	-6.43864
니까	-6.43879
▁두	-6.46465
▁못	-6.46474
야	-6.53187
▁말	-6.54858
▁헌	-6.55129
▁개	-6.56848
레	-6.57159
▁조	-6.58471
▁이젠	-6.60085
▁일	-6.601
덜	-6.6044
▁것도	-6.61307
젠	-6.61811
멍	-6.64502
헌	-6.64592
시	-6.65053
▁지	-6.65241
▁보리	-6.67499
▁놩	-6.68
▁엇어	-6.68983
디	-6.69404
▁쉐	-6.7532
▁뒈	-6.76181
▁소	-6.76877
▁허고	-6.78355
▁불	-6.79551
여	-6.812
▁ᄆᆞᆯ	-6.82157
허고	-6.8224
영	-6.82705
▁한	-6.82893
▁부	-6.84096
들	-6.84975
장	-6.85761
▁오	-6.85906
▁하	-6.87238
▁그럼	-6.87846
▁세	-6.89389
면	-6.89441
▁사름	-6.89465
▁번	-6.89632
▁사	-6.90146
▁허	-6.91656
▁디	-6.91757
▁거라	-6.92508
면은	-6.92619
랑	-6.93302
▁어디	-6.93446
이나	-6.94296
양	-6.94684
▁무신	-6.94912
진	-6.95909
엉	-6.98528
▁집	-6.98727
▁게민	-6.99299
▁비	-6.99368
▁대	-6.99696
▁장	-7.00005
▁이렇게	-7.00787
네	-7.01018
▁그건	-7.01609
져	-7.01683
▁콩	-7.02166
물	-7.02457
질	-7.02675
에서	-7.03412
▁헤영	-7.03737
▁헐	-7.04052
▁걸	-7.04559
▁잇어	-7.05049
헤	-7.05445
▁그걸	-7.05841
렌	-7.06041
▁살	-7.07537
▁이거	-7.07896
치	-7.07903
저	-7.08526
▁옛날	-7.09079
▁잇고	-7.09125
▁고	-7.09315
▁여기	-7.1019
▁밧	-7.11534
▁먹어	-7.11797
▁어떤	-7.12325
▁헤근에	-7.12455
▁밥	-7.12469
▁큰	-7.13036
▁해	-7.1309
▁ᄀᆞᆯ아	-7.13928
덴	-7.14101
▁갈	-7.14346
▁신	-7.15054
▁베	-7.15458
이엔	-7.15499
▁거는	-7.1624
▁난	-7.16882
▁멧	-7.17115
▁보	-7.17176
▁때는	-7.18621
▁삼	-7.18671
▁잇	-7.19132
인	-7.19498
국	-7.20526
▁아까	-7.20573
▁이디	-7.20604
▁상	-7.2094
▁허여	-7.21074
▁씨	-7.21212
르	-7.21883
자	-7.22215
와	-7.22478
허게	-7.22507
우	-7.22797
일	-7.23169
대	-7.23501
앙	-7.24029
▁그자	-7.2458
▁가지고	-7.24905
▁내	-7.25022
▁수	-7.25722
▁허영	-7.25815
허는	-7.26599
▁모	-7.26928
제	-7.26987
▁그때	-7.27392
▁옛날은	-7.28898
방	-7.29054
▁요	-7.29091
▁옛날에	-7.29556
▁메	-7.29709
▁시	-7.30071
▁하영	-7.31124
려	-7.31242
▁줄	-7.31396
▁날	-7.32197
마	-7.32409
▁돌	-7.3464
오	-7.35125
▁감저	-7.3532
▁놔	-7.35344
▁바	-7.35463
▁낭	-7.35526
▁ᄀᆞ	-7.35652
▁주	-7.36355
그네	-7.36503
▁무시거	-7.36654
▁무	-7.36654
▁간	-7.36701
상	-7.38667
▁자	-7.38841
수	-7.38944
▁이런	-7.39818
린	-7.39949
▁그게	-7.41249
▁죽	-7.4183
▁들어	-7.42488
데	-7.43089
▁ᄒᆞ	-7.43962
▁그디	-7.44509
수과	-7.45088
이라	-7.45094
왕	-7.45863
간	-7.45912
▁더	-7.46167
신	-7.46481
▁데	-7.46511
락	-7.46605
▁헤서	-7.46965
불	-7.4699
▁사름은	-7.47499
문	-7.4811
긴	-7.48121
▁것이	-7.48294
▁집이	-7.48312
가지고	-7.48453
▁동	-7.48809
라고	-7.49182
▁먹	-7.49343
에는	-7.50162
루	-7.5037
▁열	-7.50982
▁입	-7.51183
▁허곡	-7.51239
▁제	-7.52275
▁담	-7.52534
단	-7.52901
낭	-7.53051
▁아이고	-7.54041
▁정	-7.54072
구	-7.54344
▁헙니까	-7.5438
미	-7.5454
▁땐	-7.55708
▁새	-7.5603
▁기	-7.56099
▁나가	-7.56268
의	-7.56454
▁알	-7.5652
허	-7.56706
▁구	-7.56755
▁먹고	-7.56948
▁많이	-7.58038
▁하나	-7.58426
거	-7.58705
으	-7.59212
비	-7.59318
▁사람	-7.59395
정	-7.60064
▁그렇게	-7.60146
믄	-7.60741
앗	-7.60764
▁떡	-7.60771
메	-7.60832
▁주로	-7.60911
잖아예	-7.62061
▁거난	-7.62089
▁딱	-7.62107
▁질	-7.62188
▁지금	-7.62397
실	-7.6267
헐	-7.62681
니	-7.63016
떡	-7.63313
▁옷	-7.63333
동	-7.64186
하	-7.64598
▁삼춘	-7.64953
▁네	-7.65021
날	-7.65339
▁좀	-7.65481
▁놓	-7.65535
▁검질	-7.65578
러	-7.6649
헹	-7.66537
▁파	-7.66572
▁다른	-7.66959
▁ᄊᆞᆯ	-7.67026
▁문	-7.67046
▁종류	-7.67754
죽	-7.68218
두	-7.68536
▁ᄒᆞ나	-7.68629
▁옛날엔	-7.68795
▁아아	-7.68897
▁가지	-7.69413
보	-7.69471
다가	-7.69545
▁먹는	-7.69717
▁이서	-7.6991
▁같은	-7.69963
는데	-7.70072
▁몰라	-7.70126
▁놓고	-7.70857
▁ᄎᆞᆷ	-7.70988
▁우	-7.71753
▁들	-7.7186
▁감	-7.71878
▁산	-7.72016
히	-7.72136
이라고	-7.72212
▁원	-7.72345
▁ᄋᆞ	-7.72602
▁걸로	-7.72733
▁ᄒᆞ는	-7.73202
▁사름이	-7.73266
▁가는	-7.73348
▁남	-7.74448
신디	-7.74904
▁저기	-7.75133
▁노	-7.75184
는디	-7.75265
▁우린	-7.7574
부	-7.76227
▁겅	-7.7669
▁농사	-7.76817
▁방	-7.76846
엇	-7.76915
▁년	-7.7698
▁갈아	-7.7706
던	-7.77216
▁ᄒᆞ민	-7.77245
수다	-7.77452
해	-7.7817
안	-7.78207
▁성	-7.7873
▁가민	-7.78746
▁다음에	-7.79178
▁ᄒᆞ영	-7.79231
▁보통	-7.79495
▁서	-7.79634
▁피	-7.79925
이고	-7.80024
▁돈	-7.80031
▁양	-7.80114
▁무슨	-7.80218
▁밀	-7.80729
▁배	-7.80898
▁국	-7.80943
들이	-7.81375
으민	-7.81431
세	-7.81711
▁놓곡	-7.8185
▁헨	-7.82078
▁봐	-7.82383
▁걸름	-7.82584
운	-7.8262
음	-7.82677
이렌	-7.82702
▁아무	-7.83284
▁적	-7.83328
산	-7.84085
른	-7.84358
▁무신거	-7.84364
름	-7.84377
▁허난	-7.84629
▁헷	-7.84774
▁ᄉᆞ	-7.85173
거든	-7.85273
▁마	-7.8528
▁동네	-7.85307
▁애기	-7.85387
언	-7.85888
▁헤도	-7.85977
▁연	-7.86116
한	-7.86389
▁차	-7.86636
▁헤여	-7.86741
구나예	-7.87211
▁맞	-7.88317
령	-7.88406
▁살아	-7.8863
▁맛	-7.88653
인가	-7.88915
▁뒈여	-7.89193
▁발	-7.89231
▁나무	-7.89569
부난	-7.89658
▁아니고	-7.8995
▁이녁	-7.90705
▁ᄒᆞ꼼	-7.90801
놩	-7.9092
▁전	-7.91672
지예	-7.91679
▁엇고	-7.9189
▁ᄉᆞᆯ	-7.92413
허민	-7.92536
▁촐	-7.92849
씨	-7.92893
▁실	-7.93553
▁그걸로	-7.93563
▁반	-7.93593
옌	-7.93615
▁게믄	-7.94076
전	-7.94084
▁옛날에는	-7.94247
▁엇	-7.94547
▁놔근에	-7.95038
▁풀	-7.9536
▁어느	-7.9544
▁와	-7.95691
▁흑	-7.95892
▁올	-7.95923
든	-7.96084
집	-7.96191
▁ᄒᆞᄊᆞᆯ	-7.96292
▁골	-7.96464
분	-7.9664
귀	-7.97593
헷	-7.97637
밥	-7.98239
▁좋아	-7.98332
▁아녀	-7.98358
원	-7.98452
▁그것이	-7.98481
강	-7.98618
▁손	-7.989
▁이건	-7.99226
ᄒᆞ	-7.99271
▁허면은	-7.99309
년	-7.99362
▁만들어	-7.99581
▁잡	-7.99633
▁미녕	-7.99637
건	-8.00275
선	-8.0031
▁먹곡	-8.00478
▁놓는	-8.00566
무	-8.00622
하고	-8.00701
소	-8.01152
왓	-8.01454
이옌	-8.01543
씩	-8.01553
더레	-8.01729
▁식으로	-8.0186
▁ᄃᆞᆯ	-8.01886
근엥	-8.02673
▁ᄆᆞᆫ	-8.02704
▁ᄒᆞ곡	-8.02964
▁짓	-8.03101
▁무사	-8.0317
▁매	-8.03294
니다	-8.03297
▁그때는	-8.03349
▁기자	-8.03565
▁웨	-8.04277
▁뒈는	-8.04911
▁ᄀᆞᆯ	-8.05355
내	-8.05573
체	-8.05588
▁아이	-8.05794
은에	-8.0666
▁허멍	-8.07381
▁머	-8.074
▁생	-8.07845
▁잡아	-8.07869
▁들어가	-8.07876
▁먹을	-8.07889
작	-8.08529
▁언제	-8.08629
▁잇는	-8.08638
▁여	-8.08926
▁당	-8.09132
썩	-8.09287
꽈	-8.09402
▁그것도	-8.09789
허곡	-8.10291
그	-8.10463
▁미	-8.10575
▁나는	-8.10695
▁나오	-8.11084
▁뭐렌	-8.11124
▁그믄	-8.11346
▁설	-8.11378
▁허젠	-8.11547
▁헤난	-8.12134
▁허면	-8.12329
▁약	-8.12786
▁정도	-8.1279
▁왕	-8.12847
래	-8.13064
▁거기	-8.13357
까지	-8.13382
▁이제는	-8.13388
ᆞ	-8.13582
▁솟	-8.14013
▁다시	-8.14217
▁사람이	-8.14527
▁좁ᄊᆞᆯ	-8.14591
▁ᄄᆞᆯ	-8.14641
▁누	-8.15124
ᄒᆞᆫ	-8.15641
▁것	-8.15681
▁그거는	-8.16095
▁만들	-8.1629
주만은	-8.16296
▁우에	-8.1643
목	-8.1674
▁치	-8.16777
과	-8.17036
개	-8.17787
렁	-8.17943
▁때도	-8.17959
▁여기는	-8.18025
쳐	-8.18098
듸	-8.18186
▁말고	-8.18343
덜은	-8.18373
복	-8.18473
라도	-8.18545
졍	-8.18714
줄	-8.18941
▁뒌장	-8.19099
살	-8.19131
▁ᄒᆞ여그네	-8.19231
차	-8.19382
▁타	-8.19456
▁ᄑᆞᆺ	-8.19464
▁말이	-8.19703
가민	-8.19762
▁허주	-8.19781
▁거예	-8.19864
▁거고	-8.20144
▁허지	-8.20232
짝	-8.20293
부터	-8.20339
구나	-8.20568
▁족은	-8.20664
▁좋은	-8.20665
▁달	-8.20745
▁ᄌᆞ	-8.20789
▁ᄑᆞᆯ	-8.20938
▁그레	-8.21226
에도	-8.22041
덜이	-8.2208
들은	-8.22208
▁초	-8.22316
▁눈	-8.2234
까	-8.22623
▁밧듸	-8.22804
▁결혼	-8.2293
낫수과	-8.23046
▁버	-8.23144
▁갓	-8.23592
ᄊᆞᆯ	-8.23727
릴	-8.23902
다근에	-8.24108
▁뒌	-8.24324
▁제사	-8.24326
바	-8.24596
반	-8.24699
▁술	-8.24812
드	-8.24816
▁멜	-8.25133
▁눌	-8.25277
다고	-8.25405
▁싸	-8.25712
근	-8.25857
▁따시	-8.25988
▁천	-8.26012
냐	-8.26138
▁도새기	-8.26875
▁궤	-8.27081
▁ᄒᆞ여	-8.27105
▁그다음에	-8.27107
▁담아	-8.27323
▁중	-8.27494
고예	-8.27569
▁거주	-8.27684
▁하하하	-8.28262
▁할머니	-8.28286
▁손으로	-8.28379
▁일본	-8.28383
연	-8.28893
▁허주게	-8.29162
▁멘들	-8.29527
달	-8.29719
님	-8.29918
▁만드는	-8.29924
▁혹시	-8.30131
▁길	-8.30522
▁벌	-8.3059
께	-8.30615
먹	-8.30714
▁속	-8.3073
▁식	-8.30768
▁공	-8.30922
지는	-8.31065
▁ᄉᆞᆱ아	-8.31223
▁숫	-8.31279
▁온	-8.31408
▁아니라	-8.31572
베	-8.31575
▁꿩	-8.31665
갈	-8.31706
겨	-8.31746
▁ᄂᆞᆷ삐	-8.318
▁우리가	-8.31814
▁ᄀᆞ튼	-8.31834
▁행	-8.31904
▁여자	-8.31947
광	-8.32148
▁통	-8.32301
허영	-8.3249
▁놀	-8.32586
▁그땐	-8.32698
▁헤가지고	-8.32827
▁절	-8.33056
▁헷수과	-8.33096
헤영	-8.33105
▁여기서	-8.33559
▁헌다	-8.33607
ᄀᆞ	-8.33688
▁크	-8.33718
▁쉬	-8.33721
▁빠	-8.33916
이여	-8.34037
▁ᄆᆞᆫ딱	-8.34153
▁할망	-8.34479
ᄒᆞ고	-8.34526
엿	-8.34606
▁우이	-8.34798
▁ᄀᆞ루	-8.34861
말	-8.35363
▁거주게	-8.35605
조	-8.3572
낫어	-8.35729
▁ᄋᆢ	-8.35936
허여	-8.36238
모	-8.36277
인디	-8.36414
스	-8.36752
멩	-8.36828
옷	-8.37017
▁호	-8.37122
수가	-8.37128
▁건디	-8.37256
ᄒᆞ게	-8.37907
중	-8.37968
▁논	-8.3801
짐치	-8.3814
창	-8.38278
▁경헹	-8.38492
▁잇수과	-8.38505
▁헴	-8.38521
▁멩질	-8.38598
▁겐디	-8.38644
뒈	-8.38671
▁진	-8.38721
매	-8.38854
▁하르방	-8.38876
이영	-8.39038
▁집이서	-8.39615
▁밧디	-8.39642
▁자리	-8.40132
▁젤	-8.40138
▁어떻게	-8.40357
▁잇엇	-8.40539
박	-8.40736
리는	-8.40912
▁헷주	-8.41244
▁드	-8.41403
닥	-8.41439
▁떼	-8.41464
란	-8.41593
▁ᄇᆞ	-8.41702
천	-8.41817
불민	-8.4196
▁뒈고	-8.42036
▁다섯	-8.42245
기는	-8.42264
만은	-8.42455
▁요즘	-8.42594
워	-8.4262
▁짜	-8.42964
▁써	-8.43232
트	-8.43291
▁나민	-8.4333
▁보민	-8.43403
새	-8.43678
경	-8.43787
▁만이	-8.43867
▁널	-8.43896
▁웃	-8.44057
▁체	-8.44152
▁따	-8.44165
▁오래	-8.44476
▁재	-8.44477
적	-8.44514
▁돌아가	-8.44542
▁엿날	-8.44637
치기	-8.44842
▁할	-8.45029
▁끗	-8.45034
▁엇인	-8.45121
▁ᄒᆞᆯ	-8.45312
▁있	-8.45312
▁받	-8.45411
▁관	-8.45413
▁그것	-8.45548
기가	-8.45566
▁소금	-8.46212
입	-8.46222
▁전에	-8.46449
▁멩지	-8.4655
▁가근에	-8.4687
▁거꽈	-8.4705
▁사람은	-8.47201
▁사름덜	-8.47411
직	-8.4753
추	-8.47566
▁맞수다	-8.47603
지민	-8.4783
관	-8.4786
▁모르	-8.4788
▁유	-8.47971
▁제주도	-8.48372
▁땅	-8.48414
▁셔	-8.4845
뒁	-8.48466
남	-8.48545
▁영장	-8.4922
▁산듸	-8.49261
▁종	-8.49557
▁꿰	-8.50052
▁죽어	-8.50264
으면	-8.50363
▁가지고서	-8.50416
쯤	-8.50474
울	-8.50499
▁남자	-8.50707
▁메역	-8.50949
걸	-8.51163
▁복	-8.51199
▁헤야	-8.51201
대로	-8.51256
▁잔치	-8.51272
▁어머니	-8.51312
난에	-8.51509
▁경허민	-8.51535
쉐	-8.51662
낫저	-8.51862
▁허는디	-8.51975
▁마을	-8.52101
▁순	-8.52127
헨	-8.52174
착	-8.52195
▁보리ᄊᆞᆯ	-8.52432
끄	-8.52685
▁ᄀᆞ뜬	-8.52796
▁창	-8.52929
▁ᄉᆞᆱ앙	-8.53354
▁뒈민	-8.53451
▁심	-8.53615
▁잇지	-8.53957
▁꼭	-8.54018
▁ᄆᆞ	-8.54033
▁제일	-8.54035
▁나도	-8.54421
▁닮은	-8.54448
ᄒᆞ곡	-8.5445
▁육지	-8.54474
덕	-8.54761
▁생각	-8.54902
▁허믄	-8.5497
기도	-8.55008
이주	-8.55094
▁굴	-8.55103
▁물에	-8.55378
꽝	-8.5541
배	-8.55461
▁분	-8.55552
▁만	-8.55557
▁족	-8.55603
식	-8.55643
▁터	-8.55801
▁앚	-8.55824
▁겡	-8.55992
▁찍	-8.56015
▁맞아	-8.5603
▁ᄃᆞᆨ	-8.56165
거나	-8.56448
니깐	-8.56762
▁곱	-8.56798
▁쓰	-8.56934
▁때에	-8.56941
▁겐	-8.57044
▁싯	-8.57066
▁경헤	-8.57149
면서	-8.57551
명	-8.57645
이라도	-8.57654
돌	-8.57721
▁뒐	-8.57755
주마는	-8.57776
둥	-8.57812
▁쑤	-8.5805
성	-8.58087
▁여름에	-8.5841
▁바당에	-8.58539
▁다음	-8.586
▁지금은	-8.58819
낫주	-8.58935
헤서	-8.59094
▁탁	-8.59114
망	-8.59153
▁광목	-8.59211
▁썰어	-8.59252
▁엿날에	-8.59343
▁고기	-8.59389
▁담앙	-8.5942
▁ᄒᆞ고	-8.59475
▁필요	-8.59489
▁몇	-8.59502
▁기냥	-8.59799
▁접	-8.59879
▁짐	-8.59904
▁본	-8.60321
▁ᄀᆞᆯ아줍서	-8.60342
헤근에	-8.60512
▁없어	-8.60546
▁어멍	-8.60599
십	-8.60842
▁허니까	-8.60952
▁줘	-8.6096
▁ᄃᆞᆯ아	-8.60992
▁똥	-8.6125
▁테	-8.61357
ᄁᆞ지	-8.61395
▁커	-8.61399
▁이름	-8.61688
▁야	-8.61795
▁아덜	-8.61808
▁멘네	-8.61812
마씸	-8.62015
렷	-8.62021
▁여러	-8.62391
마다	-8.62783
▁이레	-8.62911
▁엇이	-8.63004
▁전이	-8.63098
▁돌아	-8.63284
▁귀	-8.63356
▁이게	-8.63694
▁마찬가지	-8.63736
림	-8.63736
풀	-8.63822
ᄀᆞ라	-8.63865
▁하는	-8.64044
손	-8.64153
▁그추룩	-8.64389
감	-8.64683
▁하고	-8.6472
▁헤마씨	-8.64787
▁먹엇	-8.648
삭	-8.64877
▁그러면	-8.6517
글	-8.65303
▁사름도	-8.6537
▁굴묵	-8.65493
절	-8.65599
▁씰	-8.65773
통	-8.66459
▁쓰는	-8.6649
발	-8.66698
▁예예	-8.66725
▁코	-8.67324
▁놔두민	-8.67471
▁식게	-8.6751
▁백	-8.67575
▁얘기	-8.67647
▁시집	-8.67798
▁밑에	-8.67873
▁단	-8.67898
▁범벅	-8.68061
▁게메	-8.68203
▁청	-8.68232
▁화	-8.68405
할	-8.68452
▁이불	-8.6846
팡	-8.68517
꺼	-8.68525
수게	-8.68576
▁아래	-8.68704
▁놔두	-8.68754
▁까	-8.68975
▁알아	-8.69076
낫	-8.69087
▁준비	-8.69217
▁아이덜	-8.69224
청	-8.69405
▁얼	-8.69624
▁ᄄᆞ로	-8.697
▁오랑	-8.69711
▁모멀	-8.69717
▁젓	-8.69718
▁가고	-8.69744
▁영영	-8.69793
▁벳	-8.69816
▁나와	-8.69871
밧	-8.70004
심	-8.70062
▁그거를	-8.70164
▁산디	-8.70197
▁올려	-8.70436
▁겨울에	-8.70494
마는	-8.70518
▁잇곡	-8.70559
타	-8.7071
▁몰	-8.70774
▁메주	-8.71031
▁머리	-8.71107
헤여	-8.71212
▁낫	-8.71332
▁물이	-8.71421
패	-8.71465
보다	-8.71522
▁살앗	-8.71633
ᄀᆞ루	-8.71659
▁빌	-8.71749
▁아주	-8.72057
▁판	-8.72223
설	-8.72314
▁쌀	-8.72327
막	-8.72524
보리	-8.72525
▁새끼	-8.72548
▁거마씨	-8.72711
▁거시기	-8.72858
▁없	-8.72936
느냐	-8.72953
케	-8.73053
근엥에	-8.73299
▁너	-8.73326
▁고구마	-8.73456
▁멘들아	-8.73748
▁헤당	-8.7407
▁잇잖아	-8.7409
와근에	-8.74102
▁포	-8.74187
▁선	-8.74518
▁정월	-8.74589
▁멘	-8.74599
▁뎅겨	-8.74751
▁새각시	-8.75063
ᆷ	-8.75184
▁ᄃᆞ	-8.75356
▁계	-8.75364
하게	-8.75504
피	-8.75648
▁거기서	-8.75753
르는	-8.75792
렝이	-8.75821
불어	-8.75828
▁헤낫수과	-8.75896
▁꺼	-8.75946
▁들어오	-8.75969
쳥	-8.7604
▁누룩	-8.76061
담	-8.76234
▁팔월	-8.76472
레기	-8.76622
▁셍	-8.76899
록	-8.76947
우다	-8.76971
▁항	-8.76973
▁마리	-8.77058
▁가졍	-8.77104
슬	-8.77155
판	-8.77179
▁ᄒᆞ난	-8.77366
테	-8.77478
▁거라예	-8.77562
▁이것	-8.77563
▁기억	-8.77699
찍	-8.77772
친	-8.78055
▁뒈어	-8.78182
▁엿	-8.78245
게시리	-8.78271
이민	-8.78295
▁잇주게	-8.7836
으니까	-8.78397
▁사는	-8.78398
꾸	-8.78629
▁헤나	-8.78667
랏	-8.78694
▁놓민	-8.78877
으면은	-8.78905
▁따로	-8.78907
▁시간	-8.78967
엄	-8.78974
▁헷주게	-8.79004
▁전부	-8.79078
▁ᄂᆞᆯ	-8.79369
회	-8.79369
▁검은	-8.79405
▁토	-8.79408
▁말은	-8.79505
베기	-8.79596
▁사당	-8.79718
석	-8.79745
▁놧당	-8.79777
▁등	-8.79876
▁십	-8.79952
이랑	-8.8011
▁초신	-8.80151
월	-8.80226
▁기계	-8.80271
▁ᄀᆞ찌	-8.80453
골	-8.80503
▁비어	-8.806
▁놈	-8.80633
▁아버지	-8.80675
▁디가	-8.80925
녀	-8.81029
술	-8.81212
▁줍서	-8.81294
▁멕	-8.81523
▁ᄐᆞ	-8.81708
▁소리	-8.81919
이주게	-8.82059
▁둘	-8.82093
▁어린	-8.8222
암	-8.82262
각	-8.82522
▁박	-8.82532
섯	-8.82595
▁호박	-8.82847
쪽	-8.83002
쿠다	-8.83181
▁처음	-8.83226
▁집에	-8.833
봔	-8.83309
▁바당	-8.83368
▁가서	-8.83412
나민	-8.83454
▁ᄂᆞ물	-8.83492
▁곤ᄊᆞᆯ	-8.83527
추룩	-8.83625
낫주게	-8.83627
▁자기	-8.83667
펜	-8.83693
▁톡	-8.84075
코	-8.8416
▁요새	-8.84325
▁ᄆᆞ물	-8.84343
▁방에	-8.84355
▁뒛	-8.8436
▁ᄀᆞ치	-8.84366
짓	-8.84493
번	-8.84496
▁ᄀᆞᆮ	-8.84656
▁명	-8.84712
▁솔	-8.84908
▁수확	-8.84935
▁받아	-8.84937
▁때문에	-8.85306
▁멘들앙	-8.85419
▁허게	-8.85534
▁뿌리	-8.85536
▁ᄇᆞᆯ	-8.85649
시난	-8.85651
넨	-8.85653
것	-8.85769
▁아방	-8.85868
▁무수	-8.85889
칩이	-8.85932
치는	-8.86023
▁사람들	-8.86025
▁많	-8.86049
▁ᄉᆞᆱ	-8.86142
▁그다음	-8.8616
▁돗	-8.86182
이난	-8.86273
봐	-8.8634
계	-8.8667
누	-8.86718
김치	-8.8681
▁멩	-8.86867
▁작	-8.86868
▁여름	-8.87167
▁모시	-8.87389
완	-8.87496
▁첨	-8.87711
▁보난	-8.87794
끼	-8.88171
▁뭇	-8.88178
딘	-8.88179
젱이	-8.88202
▁반찬	-8.88226
어근에	-8.88299
▁경헨	-8.88648
▁거름	-8.88654
침	-8.88662
으멍	-8.8867
▁맛이	-8.88783
▁요디	-8.888
▁크게	-8.88804
젓	-8.88928
▁딸	-8.8912
▁팔	-8.89139
▁추	-8.89219
▁사름덜은	-8.89256
화	-8.89361
▁경허난	-8.89542
▁뒈면은	-8.89794
▁그대로	-8.89901
▁집의	-8.90094
ᆞᆯ	-8.9016
▁엿날은	-8.90209
▁ᄄᆞ	-8.9028
아근에	-8.90442
▁완전	-8.90478
갓	-8.90494
▁총	-8.90624
드레	-8.90701
▁묵	-8.90823
채	-8.90955
지도	-8.91031
▁보리밥	-8.9115
▁거세기	-8.91225
삼	-8.91261
포	-8.91397
▁가져	-8.91531
▁요거	-8.91625
지고	-8.91691
▁안헤	-8.9176
▁왓	-8.9205
늘	-8.92104
▁이십	-8.92154
▁중간에	-8.92189
ᄉᆞ	-8.92488
▁누게	-8.92515
▁시꺼	-8.9255
▁이신	-8.92566
둬	-8.92681
▁쒀	-8.92768
▁허는데	-8.92867
▁봄	-8.92899
ᄃᆞᆯ	-8.92996
▁장물	-8.92999
▁바로	-8.93061
▁만든	-8.93213
▁ᄌᆞᆷ	-8.93242
▁탕	-8.93325
▁끌	-8.93342
튼	-8.93403
▁입어	-8.93685
불고	-8.93797
▁얼마	-8.93823
▁딘	-8.93862
초	-8.9411
▁올라	-8.94156
▁짐치	-8.94162
▁무꺼	-8.94338
▁무싱거	-8.94347
▁망	-8.94402
충	-8.94699
위	-8.94848
로도	-8.95232
▁죽은	-8.95324
▁꼬	-8.9541
졋	-8.95491
▁곤밥	-8.9551
▁엇수과	-8.95576
▁대해서	-8.95613
▁잇어마씨	-8.95679
▁멕이	-8.95773
▁안허여	-8.95861
▁오라	-8.95908
▁인	-8.95938
온	-8.9596
▁것ᄀᆞ라	-8.9633
흘	-8.96565
우꽈	-8.96622
▁뎅기	-8.96677
▁후	-8.9671
▁배추	-8.96759
놔	-8.96834
▁점	-8.96987
나서	-8.97
▁뒈지	-8.97001
▁ᄇᆞᆯ라	-8.97075
▁누에	-8.97129
▁ᄄᆞ시	-8.97255
뎅이	-8.97527
▁목	-8.97556
▁안허고	-8.9756
▁그다음엔	-8.97684
▁엿날엔	-8.97779
▁종류는	-8.9778
▁쳐	-8.97833
▁하하	-8.97849
▁우리도	-8.98187
▁올리	-8.98222
▁ᄀᆞ레	-8.98318
▁뿌려	-8.98332
듯	-8.98358
길	-8.98763
데기	-8.98819
▁여긴	-8.98882
▁저고리	-8.99056
보고	-8.99063
량	-8.99135
베끠	-8.99153
봣	-8.99247
▁ᄀᆞᆯ앙	-8.99319
▁우의	-8.99332
▁가곡	-8.99359
▁삐	-8.99418
하는	-8.9949
▁지금도	-8.99544
▁뭘로	-8.99549
▁벨	-8.99632
▁일로	-8.99877
다는	-8.99911
▁헷어	-8.99956
▁것은	-9.00193
웨	-9.00327
▁헹은에	-9.00525
▁요즘은	-9.00544
▁아니우꽈	-9.00633
▁오는	-9.00661
▁그것에	-9.0083
▁ᄎᆞᆯ레	-9.00894
▁고팡	-9.00936
메기	-9.00974
등	-9.0104
역	-9.01113
▁요렇게	-9.01219
▁ᄒᆞ연	-9.01341
허젠	-9.01463
▁바농	-9.01588
▁ᄉᆞᆷ	-9.01709
▁고망	-9.01794
▁깍	-9.018
끈	-9.01853
▁안네	-9.01882
▁올레	-9.02047
▁오민	-9.02213
칠	-9.02228
▁먹으	-9.02289
▁이걸	-9.02375
▁궤기	-9.02406
▁처음에	-9.02452
촌	-9.0253
다예	-9.0254
더	-9.02548
나고	-9.02576
디가	-9.02589
▁나온	-9.02719
▁동지	-9.02809
▁나중에	-9.02923
▁시작	-9.02957
▁잇주	-9.02985
섭	-9.03267
▁따라	-9.03349
▁것들	-9.03376
▁졍	-9.03654
▁올라가	-9.03732
▁바지	-9.03771
▁똑	-9.03773
▁절벤	-9.03787
▁톨	-9.03885
▁석	-9.03981
지게	-9.04071
안티	-9.04136
▁힘	-9.04144
▁들이	-9.04169
▁이거는	-9.04222
▁ᄑᆞᆺ죽	-9.04318
▁물질	-9.04359
▁트	-9.04363
멘	-9.04474
▁뒤	-9.04494
▁가면은	-9.0452
▁요만	-9.0454
▁북	-9.04581
▁사발	-9.04804
▁ᄌᆞᆯ	-9.0484
▁아니면	-9.04884
▁불치	-9.04944
낫수다	-9.0499
병	-9.05081
▁색깔	-9.05082
▁요만씩	-9.05139
▁쉐로	-9.05198
▁곰	-9.05304
넹	-9.05518
▁엇엇	-9.05958
▁지슬	-9.06159
▁불어	-9.06192
▁엇이난	-9.06237
콩	-9.06277
▁햇	-9.06428
▁거려	-9.06445
토	-9.065
젯	-9.06848
▁비료	-9.06902
▁봉	-9.06931
▁	-9.06965
▁집을	-9.06986
▁유월	-9.07078
▁고사리	-9.073
▁산뒤	-9.07318
▁혼	-9.07347
▁이딘	-9.07389
▁내려	-9.07474
▁이름이	-9.07607
▁태	-9.07691
▁ᄆᆞ멀	-9.0775
▁학교	-9.07755
▁것덜	-9.07869
백	-9.08152
립	-9.08193
▁자리젓	-9.08221
▁갈앙	-9.08246
▁처	-9.08345
▁ᄂᆞ	-9.08463
▁시리	-9.08605
군	-9.08625
뿐	-9.08646
▁솔벤	-9.08652
▁고치	-9.08687
본	-9.08949
켄	-9.091
▁주고	-9.09119
▁ᄒᆞ멍	-9.09333
▁헤낫	-9.09339
바지	-9.09486
롱	-9.09497
▁때나	-9.09559
▁빌어	-9.09603
▁거를	-9.09646
▁심방	-9.0968
줘	-9.09759
▁키	-9.09826
염	-9.09979
부떠	-9.09984
ᄁᆞ	-9.09995
▁소곰	-9.10067
커	-9.10093
▁암	-9.10146
▁싹	-9.10218
▁이제도	-9.10266
버	-9.10286
▁이것도	-9.10296
찌	-9.1043
호	-9.10476
룩	-9.10481
▁만들아	-9.10555
버리	-9.10574
▁칠	-9.10696
▁채	-9.10717
▁것에	-9.10731
▁어른덜	-9.10879
▁적삼	-9.11087
터	-9.11142
▁먹젠	-9.11153
▁겨	-9.11173
▁겨난	-9.11212
올	-9.11223
▁공출	-9.11424
▁수가	-9.11445
요	-9.11455
노	-9.11494
▁봣	-9.11498
▁속에	-9.11573
▁금	-9.11591
시민	-9.11681
▁참	-9.11727
▁아기	-9.11818
▁부난	-9.11825
학	-9.1183
▁흰	-9.11835
었	-9.11872
▁먼저	-9.11948
축	-9.11973
불곡	-9.11989
ᄒᆞ는	-9.11996
▁쭉	-9.12214
뿌	-9.12282
▁평	-9.12478
▁독	-9.12549
▁헤연	-9.1265
▁어르신	-9.12814
▁셋	-9.12888
▁밧을	-9.12894
▁전복	-9.12911
순	-9.12911
▁개역	-9.12972
놓	-9.13126
생	-9.13241
칩	-9.13389
▁보선	-9.13529
▁음식	-9.13611
▁ᄎᆞ	-9.13735
ᄒᆞ민	-9.13748
▁물레	-9.13876
▁말로	-9.13918
우리	-9.14051
썰	-9.14157
▁시방	-9.14222
▁간장	-9.14277
▁지어	-9.14305
신가	-9.14327
▁대로	-9.14391
▁모양	-9.14396
▁지붕	-9.14722
▁아니꽈	-9.14934
▁몰르	-9.14982
▁가난	-9.15102
럭	-9.15158
▁주십시	-9.15206
▁빙떡	-9.15237
▁허벅	-9.15244
▁어려	-9.1534
껑	-9.15439
▁ᄀᆞᆮ는	-9.15636
▁쪼금	-9.15698
▁키우	-9.15901
▁톱	-9.15958
▁위	-9.16075
▁ᄂᆞᄆᆞᆯ	-9.16162
▁허허	-9.16184
▁산에	-9.16234
따	-9.16422
▁폭	-9.16485
적으로	-9.16489
▁퍼	-9.16536
▁두부	-9.16581
▁모자	-9.16674
▁서껑	-9.16724
▁부락	-9.1677
허지	-9.16992
▁직	-9.17048
▁들어가는	-9.17139
부는	-9.17202
ᄆᆞᆯ	-9.17329
▁각	-9.17437
꼬	-9.17462
▁ᄂᆞᆷ	-9.17619
▁ᄀᆞᆫ	-9.17688
여근에	-9.17752
▁새로	-9.17759
훼	-9.17764
▁겁	-9.17854
냥	-9.17951
▁ᄒᆞ루	-9.17976
▁나고	-9.18098
밖에	-9.18128
▁다니	-9.18262
▁마당에	-9.18281
▁끈	-9.1849
릇	-9.1849
▁ᄒᆞ게	-9.18501
▁아이들	-9.18632
색	-9.18653
▁먹지	-9.18672
▁갑	-9.18894
티	-9.19204
▁맨	-9.19206
▁하간	-9.19244
▁졸	-9.19261
▁느	-9.19397
읍	-9.19423
▁보말	-9.19438
▁벵	-9.19563
련	-9.19575
켜	-9.19587
헙니까	-9.19675
▁근	-9.19748
▁겨울	-9.19901
싸	-9.19978
▁호미로	-9.20088
론	-9.20119
엣	-9.20169
▁털어	-9.20174
수광	-9.20193
▁이추룩	-9.20308
▁거의	-9.20311
▁딴	-9.20386
▁심어	-9.20625
▁말앙	-9.2069
▁틀	-9.20711
▁일곱	-9.20749
▁멍에	-9.20852
▁어디서	-9.20858
카	-9.21139
▁좋고	-9.21192
젼	-9.21192
집이	-9.21224
▁먼	-9.21354
▁놉	-9.21398
▁굽	-9.2158
야지	-9.21706
봣수과	-9.2174
▁거튼	-9.2178
▁착	-9.21846
▁ᄑᆞᆯ아	-9.21994
ᄒᆞ여	-9.22034
▁서꺼	-9.22101
허면	-9.2213
▁ᄆᆞᆷ	-9.22183
공	-9.22192
▁가시	-9.22224
▁닮아	-9.22371
▁보고	-9.2247
▁두불	-9.22613
딱	-9.22664
젱	-9.2274
▁침떡	-9.22749
▁양념	-9.2276
▁아무것	-9.22804
▁집은	-9.23
▁헤여근에	-9.23188
▁지름	-9.23289
▁저디	-9.23305
▁허리	-9.23528
나신디	-9.23551
▁나록	-9.23612
▁도리	-9.23693
▁같이	-9.23819
▁헤근엥	-9.23842
▁자꾸	-9.23898
▁조금	-9.23919
프	-9.24143
▁육	-9.24232
리가	-9.24258
▁뭔가	-9.24326
카부덴	-9.24326
▁조팝	-9.24373
허면은	-9.2457
▁두드리	-9.24615
▁헌디	-9.24637
▁완	-9.24784
혀	-9.24858
▁돌레떡	-9.24858
▁우리는	-9.2489
굴	-9.24913
▁호미	-9.25072
▁오란	-9.25105
▁헨마씨	-9.25197
▁상제	-9.25412
▁보릿	-9.25459
▁빌엉	-9.25552
▁노랑	-9.25836
ᄀᆞ치	-9.25921
허난	-9.26019
▁훼	-9.26118
▁ᄇᆞᆯ르	-9.26125
▁갓다	-9.26144
▁허연	-9.26186
▁과	-9.26264
▁집에서	-9.26339
디다	-9.26351
▁이디서	-9.26396
로는	-9.2641
빠	-9.26618
▁그릇	-9.26623
가지	-9.26647
▁입는	-9.2665
▁쒜	-9.2666
신고예	-9.26932
▁ᄀᆞᆯ앗수과	-9.27053
용	-9.27171
유	-9.27179
▁해서	-9.2718
▁게도	-9.27195
▁벡	-9.27275
느	-9.27327
헷수과	-9.27393
▁남저	-9.27406
▁보면은	-9.27463
짚	-9.27557
보단	-9.27641
▁낭으로	-9.27994
▁메누리	-9.28111
▁나오는	-9.28122
거리	-9.28136
▁이만이	-9.28167
으레	-9.28465
만이	-9.28487
▁용	-9.28491
▁헤낫어	-9.28563
▁비여	-9.28593
▁볼	-9.28617
노난	-9.2882
주기	-9.28892
▁사람덜	-9.29155
▁일름	-9.29248
▁물을	-9.29329
▁절간	-9.29373
▁오고	-9.29455
싹	-9.29531
▁애	-9.29557
▁시에	-9.29674
지곡	-9.2971
▁ᄒᆞ면은	-9.29861
▁말렌	-9.30009
후	-9.30054
▁마농	-9.30182
▁ᄆᆞᆯ은	-9.30188
▁빼	-9.30188
불언	-9.30205
▁요만이	-9.30298
▁ᄋᆢ라	-9.30305
▁먹엉	-9.30345
▁너무	-9.30398
인데	-9.30593
▁월	-9.30601
▁져	-9.30664
▁뿔	-9.30848
▁팡	-9.30852
▁셍각	-9.30929
▁오월	-9.31036
처	-9.31227
깍	-9.31257
우과	-9.31391
ᄌᆞ	-9.31408
▁불고	-9.31446
칙	-9.31455
▁상웨떡	-9.31472
▁정지	-9.31506
▁우선	-9.31647
▁털	-9.31666
▁질루	-9.31793
지지	-9.31867
팟	-9.31903
리고	-9.32004
벳긔	-9.32053
▁ᄃᆞᆷ	-9.32071
▁치메	-9.3222
알	-9.32379
▁얼마나	-9.32423
▁서리	-9.32583
▁썰엉	-9.32622
▁멍석	-9.32626
▁오늘	-9.32779
철	-9.33015
변	-9.33054
▁헨에	-9.33084
▁놧	-9.33122
▁월령	-9.33237
▁ᄎᆞᆽ	-9.33301
장이	-9.33314
제기	-9.33424
▁신랑	-9.33507
▁쪼	-9.33518
▁그날	-9.33531
▁닮	-9.33541
▁잡는	-9.33606
▁살고	-9.33612
▁ᄇᆞᆯ리	-9.33749
합니까	-9.33771
▁껍데기	-9.33777
▁스무	-9.3378
▁음력	-9.33926
▁쉐막	-9.33994
▁질메	-9.34071
속	-9.34181
릅	-9.34253
▁무껑	-9.3444
▁헷지	-9.34493
▁비와	-9.34542
▁하지	-9.34737
▁주는	-9.34821
▁농	-9.34943
▁굿	-9.35033
▁김치	-9.35068
▁뽑아	-9.35098
▁헤낫저	-9.35101
오름	-9.35122
▁요건	-9.35215
▁힘들	-9.35241
▁ᄀᆞᆺ	-9.35395
▁지내	-9.35475
파	-9.35509
▁방법	-9.35552
▁ᄆᆞᆯ방에	-9.3558
▁것과	-9.35639
▁푸	-9.35749
리민	-9.35856
▁구들	-9.36051
칼	-9.36123
▁깅이	-9.36137
띠	-9.36137
▁ᄒᆞ끔	-9.36186
▁클	-9.36191
▁사용	-9.36256
▁노래	-9.36286
▁헤신디	-9.36332
▁오십	-9.36364
▁뒤에	-9.36409
▁가면	-9.36412
▁감자	-9.36519
허니까	-9.36545
클	-9.36582
뜨	-9.36648
찝	-9.36685
▁뽑	-9.36688
셧	-9.36736
▁고고리	-9.36765
▁장만	-9.36981
▁김	-9.37013
▁쪽	-9.3704
▁넘어	-9.37076
▁게니까	-9.37209
▁앞에	-9.37338
힌	-9.37338
▁사진	-9.37343
▁스물	-9.37347
▁만약	-9.3736
▁잘못	-9.37412
▁헤사	-9.37418
▁올리는	-9.37436
금	-9.37448
▁밧이	-9.37532
겡이	-9.37597
▁못허	-9.37646
▁축	-9.37813
▁무끄	-9.37847
출	-9.37919
임	-9.37937
▁함덕	-9.37945
셔	-9.37983
▁모ᄆᆞᆯ	-9.38025
답	-9.38041
▁혼자	-9.38045
▁ᄍᆞ	-9.38315
▁보면	-9.38406
▁있는	-9.38423
▁아들	-9.38451
▁ᄎᆞᆯ	-9.38516
센	-9.38551
손가락	-9.38578
▁거여	-9.38578
▁가시리	-9.38644
겟	-9.38717
▁후에	-9.38726
▁보름	-9.38921
허멍	-9.38927
벼	-9.39085
션마씨	-9.391
▁ᄃᆞᆼ	-9.39176
벡	-9.39271
▁테우	-9.39331
▁놔그네	-9.3934
나무	-9.39348
▁솜	-9.39414
▁경헤도	-9.39419
▁보니까	-9.39445
▁다리	-9.39639
태	-9.39756
▁뜨	-9.39764
▁오름	-9.3978
처럼	-9.39787
▁멕여	-9.39791
▁ᄌᆞᆸ	-9.39907
ᄁᆞ장	-9.39926
놈	-9.39935
▁쒕	-9.39938
시리	-9.39967
▁못허게	-9.40022
▁있고	-9.40069
▁글	-9.40189
▁거나	-9.40237
머리	-9.40299
▁뒌다	-9.40324
향	-9.40341
▁징	-9.40356
신게	-9.40375
흐	-9.40404
▁듬북	-9.40406
헴	-9.40461
▁세우	-9.40506
▁문전	-9.40547
▁ᄇᆞᆯ려	-9.4079
항	-9.40842
▁먹으민	-9.40963
▁우터레	-9.41049
▁것만	-9.41093
눌	-9.41142
▁바리	-9.41304
밧듸	-9.41378
▁목장	-9.41427
▁허고예	-9.41488
▁아침	-9.41502
▁콩죽	-9.41536
▁영등	-9.41615
종	-9.41643
재	-9.41739
▁거우과	-9.41757
▁허당	-9.41795
▁그러니까	-9.41825
업	-9.41873
▁여기선	-9.41997
▁경ᄒᆞ민	-9.42069
으난	-9.42167
▁가젠	-9.42244
다리	-9.42289
▁별로	-9.42293
읜	-9.42293
▁썻	-9.42306
▁ᄂᆞᆷ의	-9.42359
쪽으로	-9.42385
썹	-9.42455
할망	-9.42469
▁안허	-9.42535
▁빈	-9.42676
▁저거	-9.42722
릿	-9.42851
▁공기	-9.4293
▁아무나	-9.42937
▁그래서	-9.42944
▁어른	-9.43012
▁예전에	-9.43077
만썩	-9.43357
헙	-9.43372
▁엇이민	-9.43472
▁좁썰	-9.43571
▁메밀	-9.43592
▁돗통	-9.43601
▁단추	-9.43621
▁밥을	-9.43626
▁군인	-9.43672
▁돌로	-9.43735
▁먹언	-9.43846
▁걸어	-9.4388
▁열두	-9.43886
▁뒈니까	-9.43969
▁역	-9.44003
▁끈어	-9.44103
▁끄	-9.44241
▁조팟	-9.44374
끗	-9.44386
엇어	-9.44409
잔	-9.44455
▁보내	-9.44531
로만	-9.44627
놔근에	-9.4473
▁사름덜이	-9.44763
▁입곡	-9.44926
▁철	-9.45068
▁형	-9.45315
▁싯곡	-9.45338
▁청수	-9.45358
▁콩은	-9.45402
▁올라오	-9.45469
구리	-9.45527
▁끌령	-9.45583
▁들여	-9.45721
갑	-9.45797
기네	-9.4584
▁나이	-9.45874
총	-9.45875
▁아녀고	-9.45994
▁거니까	-9.45995
부니까	-9.46095
▁걷	-9.46107
▁ᄀᆞ르	-9.46236
▁카	-9.46246
▁그러	-9.46283
뎅	-9.46293
탕	-9.46423
▁검질은	-9.46424
▁만들엉	-9.46517
▁떠	-9.46547
애	-9.46618
춘	-9.46654
▁먹엇주	-9.46681
머	-9.46743
▁벨로	-9.46786
▁앞이	-9.46839
▁대문	-9.46861
▁삼촌	-9.46958
▁나무로	-9.46979
잖아	-9.47072
▁깨	-9.47082
▁잡앙	-9.47153
기로	-9.47162
에서는	-9.47356
꼿	-9.47506
▁ᄆᆞ믈	-9.47511
▁송편	-9.47513
▁쟁기	-9.47528
▁봄에	-9.4761
▁놔둬	-9.47618
▁이상	-9.4773
▁눌어	-9.47765
싱	-9.47815
▁와서	-9.4782
독	-9.47879
쌀	-9.47879
▁조왕	-9.4788
▁끼	-9.47886
읍니까	-9.47931
▁시민	-9.47951
▁집의서	-9.48102
▁송	-9.48145
▁헤낫주	-9.48252
▁칸	-9.48302
니께	-9.48344
라는	-9.48473
▁그거주게	-9.48583
신고	-9.48752
▁그디서	-9.48783
▁갈고	-9.48849
깃	-9.48852
▁냉국	-9.48855
▁계속	-9.48872
▁과정	-9.48921
▁아이구	-9.49129
수다게	-9.49145
이라는	-9.49188
준	-9.49283
급	-9.49432
궁	-9.49444
듯이	-9.49459
▁젊은	-9.49533
▁여기도	-9.49624
▁시월	-9.4964
날은	-9.49719
▁낙	-9.49728
이니까	-9.49757
▁옛날도	-9.4978
평	-9.50019
▁가마	-9.50165
▁종이	-9.50296
이꽈	-9.5031
▁담배	-9.50357
헷주	-9.50396
▁콩국	-9.50421
동산	-9.50426
똥	-9.50472
▁ᄇᆞ름	-9.50555
▁초불	-9.50559
력	-9.50686
▁뎅기는	-9.50789
▁ᄐᆞᆮ아	-9.50907
▁ᄀᆞ시락	-9.50908
▁법	-9.51164
▁발로	-9.51321
▁사람도	-9.51462
▁개인	-9.51498
▁년에	-9.51614
단에	-9.51649
▁미역	-9.51655
다그네	-9.51747
▁아프	-9.51765
▁세상	-9.51767
▁거문	-9.51802
▁곱게	-9.51876
▁비는	-9.51951
▁내가	-9.52066
페	-9.5215
ᄒᆞᆸ	-9.52181
적삼	-9.52189
▁페	-9.52203
▁메는	-9.52214
▁뒷	-9.52216
껍	-9.52297
칫	-9.52301
▁싱그	-9.52331
▁불민	-9.52335
▁다듬	-9.52586
이면	-9.52617
▁친	-9.52627
옵	-9.52732
▁알아마씨	-9.52778
봉	-9.52787
▁멘드는	-9.53007
▁교	-9.5301
▁젓갈	-9.53063
▁하면	-9.5308
▁사냥	-9.53159
던지	-9.53345
▁잔	-9.53356
▁박아	-9.53423
▁쓰고	-9.535
▁엇주게	-9.535
▁두드려	-9.536
▁칠월	-9.53614
굿	-9.53615
▁찌	-9.53644
냉	-9.53712
▁익어	-9.53715
쿨	-9.53715
▁항아리	-9.53716
▁진짜	-9.53725
▁솔입	-9.53757
주고	-9.53864
▁앚앙	-9.53907
▁거기에	-9.53927
끔	-9.54036
▁쉐가	-9.54176
부러	-9.54337
ᄒᆞᆯ	-9.54356
빨	-9.54417
▁이시민	-9.54417
▁쪼끔	-9.54438
녕	-9.54453
▁뭐엔	-9.5447
▁옆에	-9.54473
▁구멍	-9.54689
▁고지	-9.54762
도록	-9.54855
▁만들고	-9.54913
▁허주만은	-9.54925
헤야	-9.54925
둘	-9.54946
▁주곡	-9.54979
산디	-9.55034
▁묻어	-9.55148
▁ᄂᆞ람지	-9.55148
▁알앗수다	-9.55149
▁ᄒᆞᆸ니까	-9.55154
습니다	-9.55177
구덕	-9.55247
말로	-9.55279
▁바농질	-9.55301
▁검	-9.55409
▁ᄒᆞ젠	-9.55551
▁잊어불	-9.55573
짐	-9.55607
▁일어	-9.55633
자리	-9.55729
▁펭	-9.55759
▁수도	-9.55772
끌	-9.55793
쉬	-9.55816
▁싯고	-9.55816
학교	-9.55838
례	-9.55862
낼	-9.55873
▁입엉	-9.55875
▁탕건	-9.55937
▁벗	-9.55963
▁들러	-9.56195
▁상당	-9.56286
▁이름은	-9.56493
▁밤이	-9.56526
롸	-9.5655
▁납	-9.56745
▁생선	-9.56752
틀	-9.56754
▁싱	-9.56779
▁대헤서	-9.56855
▁헷는데	-9.56864
▁알아지	-9.56931
식으로	-9.56956
▁아졍	-9.57
가난	-9.57016
▁ᄈᆞ	-9.57022
▁어머니가	-9.5712
▁조는	-9.57169
▁초가집	-9.57341
▁유월절	-9.57367
▁딱딱	-9.57408
▁몽	-9.57428
▁곤	-9.57461
▁못헤	-9.57486
신지	-9.57603
▁달라	-9.57677
끄는	-9.57737
▁잘도	-9.57788
▁살안	-9.57853
▁마을에	-9.57862
▁나난	-9.57973
에다가	-9.57993
▁더꺼	-9.57994
교	-9.58062
▁엇어마씨	-9.58068
▁인절미	-9.58079
▁시끄	-9.58141
▁뎅	-9.58188
▁쏘	-9.58348
▁넘어가	-9.58403
▁마루	-9.58416
▁되	-9.58453
▁경허고	-9.58466
농	-9.5848
▁집도	-9.58544
엇수과	-9.58609
ᄒᆞ영	-9.58668
했	-9.58825
줫	-9.58825
▁가운디	-9.58827
▁삼일	-9.58883
편	-9.5891
팔	-9.5892
▁큰일	-9.58924
▁사농	-9.58934
▁겡이	-9.59026
놈의	-9.5907
▁여자덜	-9.59073
▁보리밧	-9.59151
▁울	-9.59166
▁제주	-9.59198
▁빙	-9.59276
▁메여	-9.5933
밧디	-9.59342
▁맛잇	-9.59356
줘야	-9.59499
숙	-9.59519
투	-9.59577
▁멩글	-9.59615
▁숭	-9.59698
▁메칠	-9.597
벵	-9.59723
▁외	-9.59727
ᄆᆞᆺ	-9.59727
▁디는	-9.59802
십주	-9.59848
▁만들앙	-9.59879
▁질어	-9.59889
▁나룩	-9.5993
▁건데	-9.5993
하면	-9.59931
▁짠	-9.59966
▁이쪽	-9.60206
▁들엉	-9.60239
▁훍은	-9.60335
▁기억나는	-9.60347
▁본향	-9.60358
▁여기서는	-9.60364
▁해방	-9.60395
▁마늘	-9.60418
▁근데	-9.60434
▁오줌	-9.6044
▁구덕	-9.60533
▁군	-9.60871
▁고산	-9.60918
▁허단	-9.6092
▁ᄆᆞ을	-9.61072
쿡	-9.61098
▁ᄒᆞᆸ니다	-9.61099
▁친떡	-9.61155
▁콩ᄂᆞ물	-9.61168
지만은	-9.6118
▁이섯	-9.61255
▁펜	-9.61287
▁수박	-9.61341
크라	-9.61376
▁갈라	-9.61494
찰	-9.61559
료	-9.61719
▁ᄆᆞᆯ리	-9.61753
녜	-9.61867
▁신구간	-9.61868
▁청묵	-9.61878
형	-9.62
▁놧다	-9.62046
▁손지	-9.62098
▁ᄀᆞ는	-9.62175
▁경헌	-9.6249
줌	-9.62535
▁잇인	-9.62543
▁헙니다	-9.6261
탄	-9.62642
▁우트레	-9.62643
▁밤	-9.62816
▁재미	-9.62818
▁막아	-9.62825
▁케	-9.62848
으는	-9.62856
▁뎅기멍	-9.62893
▁작은	-9.62939
▁땅이	-9.63073
▁도께	-9.63117
▁부분	-9.63212
▁뒈면	-9.63232
르민	-9.63316
찬	-9.63387
▁ᄆᆞᆯ려	-9.63422
넷	-9.63424
뢍	-9.63424
▁소곱에	-9.63426
▁도깨	-9.63465
▁지시	-9.63485
이란	-9.63503
시키	-9.63506
▁ᄑᆞ는	-9.63526
▁이파리	-9.63649
▁더끄	-9.63651
헤마씨	-9.63657
▁ᄃᆞᆯ앙	-9.63793
▁흑질	-9.63901
▁ᄑᆞ	-9.63961
▁ᄀᆞ레에	-9.64011
▁갈치	-9.64187
족	-9.6419
▁그렇지	-9.64211
▁날이	-9.64211
▁이녁냥으로	-9.64232
려근에	-9.64251
▁검질메	-9.64273
▁이만씩	-9.64495
허주게	-9.645
▁놔야	-9.64501
▁들어보	-9.64639
▁초집	-9.64765
냐면	-9.64835
▁나면은	-9.64922
▁웃드르	-9.65005
방석	-9.65081
▁마당	-9.65127
▁죽을	-9.65132
런	-9.65151
▁홀	-9.65194
▁중의	-9.65216
▁하나씩	-9.65268
뒌	-9.65347
▁놘	-9.65436
신가마씨	-9.65441
▁끌리	-9.65444
▁빗	-9.65675
ᄒᆞᆨ교	-9.65805
▁집집마다	-9.65805
▁톡톡	-9.65807
▁추억	-9.65812
벳기	-9.65829
▁곤떡	-9.65858
▁지름떡	-9.65879
▁경헌디	-9.6594
▁모냥으로	-9.65981
주마씨	-9.65991
다근엥	-9.66011
잇	-9.66046
돈	-9.66054
▁헤기네	-9.66145
거라	-9.66164
▁뚜	-9.66199
▁두루	-9.66366
▁니	-9.66574
▁서너	-9.66646
▁이수과	-9.66679
행	-9.66923
깨	-9.67074
접	-9.67077
▁만들엇	-9.67135
▁감아	-9.67175
희	-9.67424
▁잇는데	-9.6744
▁숨메	-9.67472
▁더껑	-9.67522
▁맞추	-9.67549
▁자치기	-9.67652
주기게	-9.67754
▁물웨	-9.67799
▁옷은	-9.67985
▁놔도	-9.68202
▁누구	-9.68209
승	-9.68232
현	-9.68244
봅디가	-9.68244
쩌	-9.68244
품	-9.68244
▁멩텡이	-9.68244
▁물어보쿠다	-9.6825
▁썽	-9.68354
▁구뎅이	-9.68355
▁요만썩	-9.6839
▁ᄀᆞᆯ앗	-9.6844
▁삼십	-9.68466
▁존	-9.6847
▁감주	-9.68489
▁거우다	-9.68551
▁짜는	-9.68554
▁짓어	-9.68594
▁헤먹	-9.68608
▁안에	-9.68619
약	-9.68664
▁잇언	-9.6871
▁들엇	-9.68751
▁고내	-9.68753
▁그민	-9.6887
습	-9.6887
▁ᄁᆞᆯ	-9.68959
댓	-9.6907
댕	-9.6907
밭	-9.6907
▁빨리	-9.69079
▁입춘	-9.6914
으론	-9.69152
▁틀려	-9.69181
▁대나무	-9.69199
▁후제	-9.69218
▁바다에	-9.69224
헌다	-9.69228
▁잇저	-9.6924
▁포제	-9.69256
▁사삼	-9.69303
▁헌덴	-9.69313
▁쌍	-9.69339
▁마농지	-9.69348
▁잊어	-9.69414
▁의	-9.69764
며는	-9.69803
▁먹어난	-9.69845
▁떡은	-9.69912
▁찝	-9.69975
▁군대	-9.69988
▁놔서	-9.70063
▁기계로	-9.70335
▁방상	-9.70358
ᄆᆞ	-9.70371
놧	-9.70484
시냐	-9.70554
▁ᄆᆞᆯ르	-9.70593
▁당시	-9.706
▁ᄌᆞᆫ	-9.70767
▁요만큼	-9.70799
▁가야	-9.70974
셍이	-9.70992
▁소상	-9.71076
▁옛날에도	-9.71109
덜토	-9.71182
▁숨	-9.71323
▁삼춘네	-9.71453
▁보는	-9.71483
▁쓸	-9.71502
▁말씀헤	-9.71591
벽	-9.71591
▁새서방	-9.71593
▁흐린조	-9.71604
▁약궤	-9.71612
▁삼월	-9.71704
▁가믄	-9.71771
▁걷어	-9.71796
베끼	-9.71928
▁부모	-9.71986
람	-9.72006
▁말도	-9.72018
▁ᄌᆞᆸ아	-9.72305
▁고랑	-9.7236
좁	-9.72417
삿	-9.72446
덩	-9.72446
▁토신제	-9.72446
▁개가	-9.72451
ᆸ	-9.72546
▁하도	-9.72546
▁싱거	-9.72579
▁헤봣	-9.72581
▁뒈주게	-9.72612
▁보리낭	-9.72727
오민	-9.72756
▁끌려	-9.72999
▁불르	-9.73083
꺼지	-9.73096
▁힘들어	-9.73133
틔	-9.732
▁짝	-9.73215
놓고	-9.73257
움	-9.73282
곳	-9.73283
뽕	-9.73307
옥	-9.73308
렴	-9.73308
뜻	-9.73308
▁가운데	-9.73309
▁똑같	-9.73318
▁깨끗	-9.73319
▁오곡	-9.73339
▁칠성	-9.73345
ᆺ	-9.73347
▁벌초	-9.73363
▁하면은	-9.73481
▁합	-9.7352
허주	-9.73571
▁심엉	-9.73628
▁뿌리는	-9.7366
▁신어	-9.73823
▁지네	-9.73828
뒤	-9.73886
▁ᄒᆞᆫ번	-9.74027
▁동글락	-9.74118
쪙	-9.74178
▁수망리	-9.74179
▁다음에는	-9.74271
▁우시	-9.74344
▁헛	-9.7437
▁들렁	-9.7441
▁이사	-9.74416
▁고추	-9.74495
보난	-9.74522
▁올리고	-9.74577
▁떨어	-9.74593
험	-9.74597
▁자식	-9.74618
ᄀᆞ르	-9.74622
▁ᄒᆞ는디	-9.74683
▁황	-9.74707
대기	-9.74732
▁헷저	-9.74746
▁집안	-9.74761
▁남은	-9.74939
▁말라	-9.74957
▁가죽	-9.75033
ᄏᆞ루	-9.75038
껏	-9.75055
꼴	-9.75055
▁일주일	-9.75059
▁봥	-9.7513
▁신부	-9.75282
▁준	-9.75326
▁경허는	-9.7542
▁줴	-9.75441
▁기구나	-9.75453
▁죽으민	-9.75489
▁지둥	-9.75537
▁가져가	-9.75562
▁헤주	-9.75583
엇이	-9.75612
▁모여	-9.75626
▁멀	-9.75698
▁중간	-9.75708
▁풀어	-9.75717
▁풍	-9.7579
벌	-9.75814
▁주민	-9.75845
함	-9.75936
▁요기	-9.75938
▁끓여	-9.7594
된	-9.7594
▁구루마	-9.7594
▁속곳	-9.75966
▁아파	-9.76031
▁중매	-9.76044
▁섬	-9.76122
▁시대	-9.76313
▁우미	-9.76377
▁탈	-9.76559
▁갈앗	-9.76632
어가지고	-9.76682
▁세와	-9.76795
	-9.76825
끼리	-9.76829
▁말씀해	-9.76833
빵	-9.76833
▁제완지	-9.76834
▁ᄄᆞᆫ	-9.76845
농사	-9.76849
▁데껴	-9.76884
▁대상	-9.7695
▁제ᄉᆞ	-9.76965
▁험	-9.76981
▁소낭	-9.77026
우민	-9.77092
▁보관	-9.77117
▁글로	-9.77444
ᄀᆞ찌	-9.77534
▁일본말	-9.77578
▁편	-9.77622
▁잇어야	-9.77733
▁좁씨	-9.77735
▁직접	-9.77746
▁삥이	-9.77757
아방	-9.77757
▁엇언	-9.77779
▁늦	-9.77786
▁번째	-9.77819
▁시리떡	-9.77834
게끔	-9.77859
라든가	-9.77868
▁저레	-9.77919
▁살암	-9.77955
▁웬	-9.78027
▁도께로	-9.78281
▁밋	-9.78316
▁경헤근에	-9.78392
활	-9.78611
▁궂인	-9.78643
낸	-9.78643
▁뻿데기	-9.78643
▁족제비	-9.78643
▁험벅	-9.78647
▁무시	-9.7865
▁할아버지	-9.78659
▁불러	-9.78684
▁쳇	-9.78686
▁메영	-9.79063
▁먹주게	-9.79218
▁모르고	-9.79266
오곡	-9.79424
지면은	-9.7943
▁닷	-9.79533
허연	-9.79557
룽	-9.7956
쩨	-9.7956
▁좁쌀	-9.7956
씰	-9.79593
▁못허여	-9.79607
▁보리농사	-9.79692
▁정성	-9.79747
▁부찌	-9.79776
▁그리고	-9.79813
▁하르방이	-9.79836
때	-9.79858
▁서른	-9.79947
▁동안	-9.79994
▁무끄는	-9.80019
▁두드	-9.8008
▁중에	-9.80096
▁뒷날	-9.80112
허게시리	-9.80342
▁날은	-9.80353
▁떡도	-9.80452
룬	-9.80486
▁짤라	-9.80486
▁패마농	-9.80486
왐	-9.80486
헤난	-9.80507
풍	-9.8055
▁멜젓	-9.80552
▁구월	-9.80566
▁캐	-9.80671
▁원래	-9.80731
▁비가	-9.80985
엇주게	-9.81032
▁밀어	-9.8107
▁벗어	-9.81171
▁썹	-9.81181
▁서끄	-9.81205
▁엇다	-9.81304
▁뿌령	-9.81423
▁때난	-9.81481
▁우찍	-9.81553
쿠	-9.8159
▁ᄌᆞᆷ진	-9.81651
▁사위	-9.81678
▁말이여	-9.81696
▁받앙	-9.81703
▁엿날에는	-9.81753
▁ᄎᆞᆯ려	-9.81834
▁남신	-9.81903
▁노인	-9.82016
▁먹주	-9.82025
궤기	-9.82044
▁걸리	-9.82092
▁이용	-9.82196
둔	-9.82255
▁물어	-9.82273
▁전에는	-9.82349
▁ᄀᆞᆯ아봅서	-9.82364
얄	-9.82364
▁멜첫	-9.8238
▁오면은	-9.8243
▁집안에	-9.82454
▁성주	-9.82459
▁원담	-9.82496
북	-9.82504
▁ᄆᆞᆯ똥	-9.82514
▁걸려	-9.82524
▁이실	-9.82595
▁뻬	-9.82734
▁떨어지	-9.82866
▁줍	-9.82943
▁끗나	-9.83062
▁빠지	-9.83091
결	-9.83276
냑	-9.83316
닐	-9.83316
룻	-9.83316
▁조칩	-9.83328
▁없는	-9.83328
▁마련	-9.83396
▁우럭	-9.83411
▁없고	-9.83414
ᄉᆞᆺ	-9.83423
▁먹엄	-9.83477
싯	-9.83495
▁변	-9.83502
▁덜	-9.83515
▁ᄌᆞᆷ질	-9.83536
▁아닌	-9.83585
▁이월	-9.83598
▁소라	-9.83632
▁ᄎᆞᆯ리	-9.83635
▁집인	-9.83655
▁들어간	-9.83957
▁얘기헤	-9.84035
▁절기	-9.84301
▁ᄌᆞᆺ	-9.84309
합	-9.84328
▁곡식	-9.84343
며	-9.84394
▁밟	-9.84444
점	-9.84495
▁해녀	-9.84509
▁가라	-9.84524
▁종자	-9.84564
▁물훼	-9.84654
▁내불민	-9.84745
슷	-9.84797
딜	-9.84853
▁다음엔	-9.84865
허레	-9.84898
렛	-9.85249
▁고무줄	-9.85249
근엥이	-9.85337
▁결혼식	-9.85346
ᄂᆞ물	-9.85412
습니까	-9.85438
▁놀이	-9.85482
▁동네에서	-9.85688
▁경허멍	-9.85743
셍	-9.86083
▁멕이고	-9.86133
노민	-9.86133
▁담는	-9.86206
책	-9.86229
▁어무니	-9.8623
▁얼룩	-9.86265
▁멘든	-9.86339
▁ᄀᆞᆯ읍	-9.86362
당은에	-9.86364
▁하하하하	-9.86463
러레	-9.86501
▁반죽	-9.86557
▁헷잖아예	-9.86602
▁영헹	-9.86826
▁노는	-9.86864
놓민	-9.8695
▁밥헹	-9.86966
쟁	-9.87085
깡	-9.87107
▁알아지쿠	-9.87194
▁ᄉᆞ삼사건	-9.87219
▁하르버지	-9.87219
▁동글랑	-9.87219
▁줏어	-9.87235
▁큰아덜	-9.87247
▁한동	-9.87249
▁육십	-9.87254
▁아버지가	-9.87267
▁쪽에	-9.87348
▁ᄀᆞᆷ	-9.87419
▁시절	-9.87465
탁	-9.87526
▁위에	-9.87575
▁나왓	-9.87596
▁ᄆᆞᆯ망	-9.87614
▁대반	-9.87698
▁햇주	-9.87754
▁입고	-9.87804
▁허여근에	-9.87906
▁놔가지고	-9.87928
▁것을	-9.88149
룰	-9.88154
▁씨집	-9.88171
▁어렷	-9.88196
돔	-9.88217
▁지들커	-9.8822
▁곡석	-9.8824
▁쉐똥	-9.88391
허기	-9.88532
범벅	-9.886
▁가을에	-9.88723
듬	-9.88818
짜리	-9.88918
▁잇수다	-9.8894
▁통시	-9.89068
▁틀리	-9.89098
갖	-9.89135
▁펭이	-9.89139
크	-9.89207
▁ᄒᆞ여근에	-9.89213
▁모커리	-9.8923
▁궨당	-9.89232
떼기	-9.89249
▁잠대	-9.89255
▁선흘	-9.89273
▁백중	-9.8931
▁떡을	-9.89385
▁우장	-9.89413
▁죽엇	-9.89518
▁콩ᄀᆞ루	-9.89521
▁에이	-9.89552
▁젓어	-9.89584
▁벤	-9.896
솟	-9.89634
▁친정	-9.89722
▁업	-9.89904
ᆫ	-9.90005
▁아녕	-9.90158
웁	-9.9025
▁풍체	-9.90288
▁돌리	-9.90318
▁공부	-9.90463
곱	-9.90533
▁이만큼	-9.9067
톱	-9.90714
겐	-9.90715
같	-9.90745
▁ᄆᆞᆫ저	-9.90798
▁농서	-9.90848
▁마지막	-9.91281
▁당시에	-9.91388
▁둘이	-9.91434
▁널어	-9.91497
▁모물	-9.91507
▁반치	-9.91653
▁뒈곡	-9.91661
▁듣	-9.91776
▁집줄	-9.91808
▁상강	-9.91809
▁뭐냐	-9.92019
▁누게가	-9.92138
사람	-9.92142
▁나면	-9.92162
▁뀌	-9.92213
▁어떵사	-9.92227
▁도구	-9.92281
▁무싱	-9.92312
몬	-9.92322
쫙	-9.92322
▁따문에	-9.92325
▁ᄒᆞᆸ디다	-9.92336
▁들어와	-9.92406
▁흰죽	-9.92426
수꽈	-9.92431
▁ᄈᆞᆺ	-9.92498
▁마께	-9.92535
노니까	-9.92691
▁앚아	-9.92706
▁똑ᄀᆞ	-9.92739
ᄉᆞᆯ	-9.92865
▁안허민	-9.92962
▁국물	-9.93116
▁ᄒᆞ지	-9.93166
글락	-9.93228
껴	-9.93315
잣	-9.93375
줭	-9.93375
▁볼목리	-9.93375
▁놓면	-9.93376
▁콩나물	-9.93379
▁미깡	-9.93409
▁군데	-9.93463
부런	-9.9355
▁ᄃᆞᆯ아메	-9.93562
▁ᄏᆞ	-9.93579
▁마차	-9.93615
곰	-9.93761
▁저런	-9.93978
▁여저	-9.93983
큰	-9.94061
▁만들젠	-9.94166
▁경헤영	-9.94272
▁고동	-9.94371
져근에	-9.9442
악	-9.94439
냇	-9.94439
▁ᄆᆞᆯᄀᆞ레	-9.9444
▁병원	-9.94442
▁테왁	-9.94447
▁양태	-9.94516
▁조합	-9.94594
▁ᄂᆞ려	-9.94597
▁솟듸	-9.94611
▁부뜨	-9.9463
▁송당	-9.9472
▁할망덜	-9.94747
▁ᄇᆞᆯ리는	-9.94774
▁허레	-9.94911
▁땅에	-9.94999
▁쪄	-9.95022
▁사이에	-9.95054
겁	-9.95085
육	-9.95157
▁멩주	-9.95238
▁막걸리	-9.9552
▁서로	-9.9556
▁주인	-9.95589
▁필	-9.95596
▁벳겨	-9.95601
▁머리에	-9.95676
▁바위	-9.95691
▁나가민	-9.95788
허믄	-9.95828
더라고	-9.95829
▁정도로	-9.95842
▁맛잇어	-9.95883
▁시렁	-9.95947
▁장옷	-9.95982
먹어	-9.9599
소리	-9.95999
▁엇주	-9.96036
벤	-9.96165
곤	-9.9617
▁식구	-9.96193
▁그치룩	-9.96313
▁보리씨	-9.96483
째	-9.96499
▁흔	-9.96529
▁다음은	-9.96532
쎄	-9.96592
겠	-9.96601
꾹	-9.96601
▁표선	-9.96602
▁키와	-9.96607
사름	-9.96644
▁부쪄	-9.96651
▁베로	-9.96663
▁앗아	-9.96664
▁바람	-9.96684
▁나오고	-9.96727
▁엇언마씨	-9.96851
▁벌러	-9.96851
▁강은에	-9.96917
▁헷던	-9.9696
▁찍어	-9.97075
▁헤다근에	-9.97079
▁많아	-9.97095
▁대해	-9.97107
▁걸엉	-9.97251
▁사주	-9.97258
쌍	-9.97343
ᄇᆞ름	-9.97345
떵	-9.97423
▁메와	-9.97485
만큼	-9.97509
▁살단	-9.97602
▁죽어불	-9.97621
택	-9.97697
뜸	-9.977
싶	-9.977
▁사삼사건	-9.977
▁견디	-9.97704
▁선생	-9.97741
▁단지	-9.97746
▁이섯수과	-9.97785
한테	-9.97828
▁걸궁	-9.97843
▁제관	-9.97954
▁ᄌᆞᆷ수	-9.98069
▁늬	-9.9809
▁휘	-9.98186
▁옛날부터	-9.98195
▁이듸	-9.98195
▁여자들	-9.98211
▁기름	-9.98224
▁엇일	-9.98269
낙	-9.98493
혼	-9.98495
또	-9.98498
줍서	-9.98613
▁허다가	-9.98722
혹	-9.98806
묘	-9.98808
▁ᄍᆞᆯ라	-9.98811
증	-9.98811
▁쉰다리	-9.98811
▁드르에	-9.98819
▁엇수다	-9.9882
▁조그만	-9.98853
▁남ᄌᆞ	-9.98899
▁요런	-9.98908
▁애기덜	-9.9891
▁각단	-9.98938
▁남자덜	-9.98973
▁고생	-9.99048
▁아년	-9.99111
▁설러	-9.99125
겟다예	-9.99302
애기	-9.99344
헤연	-9.9947
▁엇엉	-9.99549
▁지엉	-9.99576
▁때부터	-9.99605
▁그놈	-9.99617
송	-9.99656
응	-9.99661
뜬	-9.99761
▁놩은에	-9.99911
▁돗걸름	-9.99935
▁끝나	-9.99935
▁하여튼	-9.99935
▁성읍리	-9.99935
▁탁탁	-9.99956
▁지내는	-9.99968
시켜	-10.0003
▁생기	-10.0004
▁욕	-10.0009
든지	-10.0032
▁한식	-10.004
▁장마	-10.0051
▁목시	-10.0054
낫지	-10.0077
▁가레기	-10.0077
납	-10.008
▁대정	-10.0097
컷	-10.0103
ᆼ	-10.0106
깔	-10.0107
▁좋다	-10.0107
득	-10.0107
욱	-10.0107
▁갈곡	-10.0108
▁ᄉᆞ뭇	-10.0109
▁고냥	-10.011
▁ᄎᆞᆯ령	-10.0114
▁보깡	-10.0116
▁ᄌᆞ베기	-10.0117
▁창문	-10.0133
▁기둥	-10.0133
▁ᄇᆞᆯ르는	-10.0161
럿	-10.0176
▁대한	-10.0188
쿠과	-10.0197
▁끊어	-10.0222
덥	-10.0222
쑥	-10.0222
쥐	-10.0222
짱	-10.0222
▁구젱기	-10.0222
▁팔십	-10.0228
▁섬비	-10.0229
▁ᄋᆢ섯	-10.023
놓곡	-10.025
▁알아져	-10.0256
▁헷는디	-10.0262
▁신엉	-10.0276
▁꼬아	-10.0291
돼	-10.0336
▁익으민	-10.0338
▁두건	-10.0342
▁치마	-10.0343
▁없으니까	-10.0344
▁곤죽	-10.0346
▁감태	-10.0347
▁너미	-10.0358
▁제주시	-10.0359
겟다	-10.0373
▁ᄒᆞ나씩	-10.0373
▁이서낫	-10.0377
▁동그	-10.0378
▁고성	-10.0381
▁헤실	-10.041
▁엇엇어	-10.0414
▁ᄆᆞᆯ령	-10.0433
▁ᄎᆞᆽ아	-10.0435
▁콩밧	-10.0436
▁잇당	-10.0439
환	-10.0456
▁둠비	-10.0456
찐	-10.0456
▁헤갖고	-10.0456
▁옆이	-10.0461
▁메어	-10.0463
▁질롸	-10.0464
▁쓴	-10.0481
▁가족	-10.0491
▁어려와	-10.0496
▁경험	-10.0498
▁장난	-10.0508
▁감제	-10.0528
▁준비헤	-10.0531
ᄆᆞ루	-10.0532
▁못허는	-10.0559
▁들민	-10.0564
겻	-10.0574
▁초파일	-10.0575
▁서귀포	-10.0575
▁둥그	-10.0576
▁벌겅	-10.0577
▁풍선	-10.058
▁부억	-10.0584
시믄	-10.059
엇수광	-10.0592
▁안거리	-10.0592
▁밧거리	-10.0593
▁보섭	-10.0597
▁많은	-10.06
▁단오	-10.0604
▁ᄀᆞᆺ사	-10.0614
▁내불	-10.0621
▁상복	-10.0625
▁부제	-10.063
▁뎅기고	-10.0635
▁헤나고	-10.0653
▁쓰곡	-10.0662
	-10.0664
멀	-10.0684
▁밤에	-10.0685
▁농사를	-10.0687
격	-10.0689
잎	-10.0694
표	-10.0695
▁꼬리	-10.0695
▁뎅겻	-10.0696
▁명칭	-10.0696
▁쉐촐	-10.0698
▁저쪽	-10.0699
▁무시거엔	-10.07
▁토목	-10.0706
▁헷당	-10.0707
쟁이	-10.0708
▁경허믄	-10.073
▁멀리	-10.0732
▁돌아가멍	-10.0762
▁들어가민	-10.0763
▁허기	-10.0765
▁물팡	-10.0773
▁ᄒᆞᆫ듸	-10.0773
▁ᄈᆞᆺ아	-10.0798
줏	-10.0815
묵	-10.0816
▁칼국수	-10.0817
꽃	-10.0817
▁만듭	-10.0819
▁반지기밥	-10.082
▁헤낫주게	-10.0822
끗듸	-10.0823
▁어렵	-10.0824
▁헛간	-10.0826
▁소고기	-10.0826
▁ᄐᆞ로	-10.0829
▁문전제	-10.0831
▁꺼꺼	-10.0842
키	-10.0843
녁	-10.085
▁대신	-10.0854
궤	-10.0874
▁나올	-10.0875
봔마씨	-10.0889
▁뿔리	-10.0918
▁ᄀᆞᆮ지	-10.0928
긋	-10.0941
앉	-10.0941
효	-10.0941
초등학교	-10.0941
▁수제비	-10.0941
▁삼간집	-10.0941
▁곱을락	-10.0941
▁양쪽에	-10.0941
▁시어멍	-10.0942
▁마흔	-10.0942
ᄂᆞᄆᆞᆯ	-10.0948
▁그래도	-10.0951
▁밥헤	-10.0953
▁제펜	-10.0961
▁요것	-10.0964
▁지둘	-10.0967
읍니다	-10.0967
▁대패	-10.0979
▁겅헹	-10.0989
부럿	-10.0991
▁수건	-10.1
▁ᄌᆞᆯ아	-10.101
▁찍으로	-10.1046
▁햇수다	-10.1049
벅	-10.1055
▁목장에	-10.1058
엥	-10.1063
▁제물	-10.1064
▁헤부난	-10.1066
팍	-10.1066
꾼	-10.1066
좌	-10.1066
▁헙디다	-10.1067
▁풍습	-10.1067
▁만뒤	-10.107
▁아부지	-10.1073
▁마주	-10.1078
▁방울	-10.1088
▁맨들	-10.1093
▁귀신	-10.1093
▁놔근엥	-10.1093
▁아홉	-10.1111
▁먹으레	-10.1118
디다게	-10.1122
▁정제	-10.116
꿀	-10.1186
홍	-10.1192
쁘	-10.1192
▁홍역	-10.1193
▁가까운	-10.1193
▁난드르	-10.1193
▁칼로	-10.1195
너	-10.1204
▁사둔	-10.1207
아버지	-10.1208
빗	-10.1209
▁밧벼	-10.121
땅	-10.121
▁드러	-10.1219
▁헷다	-10.1274
헤가지고	-10.1279
▁간단	-10.1281
▁죽여	-10.1295
만씩	-10.1297
▁짓젠	-10.1303
잖	-10.1304
▁모냥	-10.1317
▁ᄆᆞ리	-10.1318
콜	-10.1321
머닌	-10.1321
▁경ᄒᆞ난	-10.1322
▁들영	-10.1323
▁페렝이	-10.1324
▁돌아오	-10.1328
▁것사	-10.1332
▁고급	-10.134
▁들어온	-10.134
▁옷감	-10.1343
눈	-10.1343
▁ᄉᆞᆱ으	-10.1345
▁헷수다	-10.1356
▁신발	-10.1356
▁여라	-10.1374
▁미녕으로	-10.1376
▁눌엉	-10.1383
으네	-10.1393
▁빌어당	-10.1441
▁허잖아예	-10.1444
잠	-10.1447
텡	-10.145
▁특별히	-10.1451
꼽	-10.1451
싼	-10.1451
쨌	-10.1451
흥	-10.1451
▁삿갓	-10.1451
▁센치	-10.1451
▁망종	-10.1453
▁지달이	-10.1453
▁관리	-10.1454
▁썩어	-10.1461
▁봉분	-10.1461
▁남테	-10.1468
▁하션마씨	-10.1473
▁엇엇수과	-10.1474
▁오메기	-10.1479
▁자랑	-10.148
▁지경	-10.1533
▁문제	-10.1538
▁목수	-10.1544
▁좋으	-10.1582
▁좋주게	-10.1582
붓	-10.1582
▁위해서	-10.1582
▁똑똑	-10.1582
▁콩지름	-10.1583
▁송펜	-10.1585
▁나쁜	-10.1586
▁칠십	-10.1588
▁밀ᄏᆞ루	-10.1588
▁뒤치기	-10.1589
▁ᄆᆞᆯ리왕	-10.1593
▁ᄉᆞ월	-10.1593
▁베틀	-10.1597
▁잇수광	-10.1602
▁헷수가	-10.1606
펭	-10.1615
굽	-10.1615
▁지다리	-10.1618
▁내창	-10.1626
▁헷주만은	-10.1626
▁저녁	-10.1631
▁지실	-10.1637
엇던	-10.1639
▁아니우과	-10.1639
▁먹어보	-10.1652
▁오그	-10.1666
거치	-10.1705
▁키로	-10.1709
낫수가	-10.1713
갠	-10.1715
곶	-10.1715
딧	-10.1715
렸	-10.1715
▁마누라	-10.1716
▁열다섯	-10.1716
▁찔러	-10.1716
▁내중에	-10.1716
▁모르켜	-10.1721
▁이야기	-10.1723
▁어른들	-10.1732
▁서슬	-10.1738
엇다	-10.1739
▁비싸	-10.174
▁골목	-10.1742
▁올령	-10.175
뿔	-10.1754
▁한번	-10.1756
좁ᄊᆞᆯ	-10.1758
▁보까	-10.1774
▁ᄌᆞ물	-10.178
▁감앙	-10.1801
견	-10.185
▁잠깐	-10.1851
▁고무신	-10.1851
▁지짐이	-10.1852
▁차롱	-10.1862
▁시껑	-10.1871
▁몰르고	-10.1876
▁먹통	-10.1876
▁근디	-10.1888
▁가끔	-10.1894
▁시작허	-10.1897
저고리	-10.1898
▁ᄀᆞᆯ으	-10.1907
▁헷구나	-10.1915
값	-10.1988
슴	-10.1988
밋	-10.2037
논	-10.2038
갔	-10.2126
껭	-10.2126
샤	-10.2126
찻	-10.2126
황	-10.2182
빈	-10.2182
웡	-10.2262
꿈	-10.2267
못	-10.2312
폭	-10.2321
떠	-10.234
즘	-10.2403
쉰	-10.241
능	-10.241
찦	-10.241
숫	-10.2479
멧	-10.2479
옹	-10.2555
뜰	-10.2555
뚜	-10.263
쓰	-10.263
깝	-10.2702
둰	-10.2702
퀴	-10.2702
햇	-10.2783
억	-10.2833
꼇	-10.2851
믓	-10.2851
컨	-10.2851
햄	-10.2851
류	-10.299
훈	-10.3003
줜	-10.3003
곽	-10.3003
뜩	-10.3003
벳	-10.3078
써	-10.3099
옆	-10.3141
갯	-10.3157
듼	-10.3157
릉	-10.3157
씬	-10.3157
틈	-10.3157
팝	-10.3299
척	-10.3312
랜	-10.3313
롬	-10.3313
쫌	-10.3313
컹	-10.3313
랭	-10.3313
잘	-10.3425
첫	-10.3469
될	-10.3472
럽	-10.3472
붑	-10.3472
압	-10.3472
즉	-10.3472
푼	-10.3472
텅	-10.3472
잡	-10.3589
섬	-10.359
얼	-10.3591
띄	-10.3633
웟	-10.3633
퉁	-10.3633
떼	-10.3661
앚	-10.3766
찔	-10.3792
뽀	-10.3797
뚱	-10.3797
빤	-10.3797
졸	-10.3929
칸	-10.3933
념	-10.3959
륵	-10.3964
빡	-10.3964
핸	-10.3964
픈	-10.4067
슨	-10.4127
룹	-10.4133
삐	-10.4291
셨	-10.4306
맛	-10.4469
권	-10.4481
껀	-10.4481
땡	-10.4481
았	-10.4481
옴	-10.4481
짜	-10.4596
밤	-10.4653
삽	-10.466
춤	-10.466
펑	-10.466
홉	-10.4776
웅	-10.4841
덧	-10.4841
줍	-10.5001
꽉	-10.5027
맹	-10.5027
쭈	-10.5027
촹	-10.5027
캉	-10.5027
놀	-10.5033
받	-10.5034
뭇	-10.5227
볼	-10.523
징	-10.5231
멥	-10.5408
플	-10.5408
웍	-10.5408
겅	-10.5434
듭	-10.5601
둡	-10.5604
웃	-10.5632
렝	-10.5733
겸	-10.5804
눅	-10.5804
씻	-10.6003
ᄋ	-10.6008
벙	-10.6008
몃	-10.6008
벢	-10.6008
섶	-10.6008
찡	-10.6008
찮	-10.6008
밀	-10.6048
꿰	-10.6056
빼	-10.6063
퉤	-10.6214
협	-10.6215
뗀	-10.6216
뽄	-10.6216
김	-10.6232
퍼	-10.6267
쭉	-10.6273
탈	-10.6281
댄	-10.6429
쳉	-10.6429
참	-10.6496
닙	-10.6646
믜	-10.6646
첨	-10.6723
깜	-10.6868
꺽	-10.6868
찜	-10.6868
럼	-10.698
쉽	-10.7062
믈	-10.7087
칭	-10.7094
쳣	-10.7096
씹	-10.7096
좀	-10.7194
닌	-10.7262
늠	-10.7328
셩	-10.7328
쉔	-10.7328
윳	-10.7328
졈	-10.7328
촉	-10.7328
펴	-10.7328
푹	-10.7328
휴	-10.7328
쪄	-10.7425
놘	-10.7437
객	-10.7566
났	-10.7566
쳔	-10.7566
되	-10.7687
뤠	-10.781
젭	-10.781
츰	-10.781
턱	-10.781
턴	-10.781
쫄	-10.781
범	-10.806
랴	-10.806
뻐	-10.806
왈	-10.806
왔	-10.806
콕	-10.806
헝	-10.806
딴	-10.8207
멕	-10.8213
왁	-10.8315
취	-10.8316
갤	-10.8317
널	-10.8466
뻬	-10.8477
법	-10.8477
뒛	-10.8477
뻿	-10.858
넬	-10.858
뎃	-10.858
뎌	-10.858
럴	-10.858
즐	-10.858
펌	-10.858
밖	-10.8594
늬	-10.8754
털	-10.8755
푸	-10.8755
쒜	-10.8755
있	-10.8756
냄	-10.885
겔	-10.885
볏	-10.885
쑨	-10.885
첵	-10.885
췅	-10.885
췌	-10.885
열	-10.904
맨	-10.9041
멜	-10.9041
꼼	-10.9121
궨	-10.9127
핀	-10.9128
끕	-10.9128
므	-10.9128
붸	-10.9128
엘	-10.9128
킬	-10.9128
존	-10.9334
뚝	-10.9414
뢋	-10.9414
브	-10.9414
엽	-10.9414
였	-10.9414
촤	-10.9414
뻔	-10.9414
뻘	-10.9414
컬	-10.9414
펄	-10.9708
궝	-10.9708
븐	-10.9708
탓	-10.9708
탱	-10.9708
캐	-10.995
외	-10.995
흑	-10.9951
룸	-11.0011
괴	-11.0011
꽁	-11.0011
졌	-11.0011
층	-11.0011
팬	-11.0011
숭	-11.0273
셋	-11.0273
윤	-11.0323
굼	-11.0323
꼉	-11.0323
놤	-11.0323
셰	-11.0323
쩡	-11.0323
콤	-11.0323
쇠	-11.0323
몽	-11.0606
벨	-11.0606
없	-11.0607
션	-11.0625
떨	-11.0645
겹	-11.0646
냅	-11.0646
뒘	-11.0646
뚤	-11.0646
륜	-11.0646
액	-11.0646
텔	-11.0646
필	-11.095
봥	-11.095
랗	-11.0979
쌉	-11.0979
쎈	-11.0979
켯	-11.0979
훅	-11.0979
랄	-11.0979
솔	-11.1305
쳇	-11.1308
깐	-11.1309
젤	-11.1309
땀	-11.1324
쩬	-11.1324
춥	-11.1324
컴	-11.1324
퐁	-11.1324
빳	-11.1324
뭐	-11.1679
닛	-11.1681
쏠	-11.1681
ᆢ	-11.2051
측	-11.2052
껌	-11.2052
빛	-11.2052
줨	-11.2052
닷	-11.2062
껜	-11.2436
롭	-11.2436
쭐	-11.2436
펀	-11.2436
궈	-11.2436
흔	-11.2458
빌	-11.2463
낀	-11.2812
긔	-11.2829
둣	-11.2834
뒝	-11.2836
쌈	-11.2836
윷	-11.2836
뀌	-11.2879
쓸	-11.2879
끠	-11.3234
땔	-11.3253
칵	-11.3253
얍	-11.3253
죄	-11.3253
즈	-11.3253
벗	-11.3314
큼	-11.3555
땐	-11.365
떤	-11.366
낄	-11.3688
뇌	-11.3688
뒨	-11.3688
슥	-11.3688
텃	-11.3688
극	-11.4142
끤	-11.4142
녠	-11.4142
눗	-11.4142
략	-11.4142
맬	-11.4142
잉	-11.4142
폐	-11.4142
쑤	-11.4242
춰	-11.4614
ᄀ	-11.4615
휏	-11.4618
폴	-11.4618
혜	-11.4618
꼭	-11.4744
숨	-11.4745
렵	-11.509
깟	-11.5112
섹	-11.5118
규	-11.5118
꼰	-11.5118
딋	-11.5118
랍	-11.5118
뭄	-11.5118
얗	-11.5118
옝	-11.5118
율	-11.5118
잿	-11.5118
켱	-11.5118
몰	-11.5269
뒐	-11.5272
넝	-11.5645
벰	-11.5645
첸	-11.5645
훨	-11.5645
넴	-11.5645
빙	-11.5826
삥	-11.6186
갛	-11.62
닿	-11.62
봤	-11.62
셀	-11.62
쓱	-11.62
쫑	-11.62
겍	-11.6788
깁	-11.6788
빔	-11.6788
텁	-11.6788
텐	-11.6788
폰	-11.6788
텟	-11.6788
검	-11.7031
톡	-11.7039
쪼	-11.704
딀	-11.7413
붐	-11.7413
쉘	-11.7413
킨	-11.7413
깻	-11.7413
촐	-11.7696
봄	-11.7707
쁜	-11.8058
꿴	-11.808
녘	-11.808
덫	-11.808
똘	-11.808
밴	-11.808
볍	-11.808
삘	-11.808
퇴	-11.808
껄	-11.808
짠	-11.8421
돗	-11.8422
뼁	-11.8775
샌	-11.8787
뤄	-11.8794
뼈	-11.8794
탐	-11.8794
겋	-11.8794
쇼	-11.8794
쩔	-11.8794
챈	-11.8794
촛	-11.8794
먼	-11.9189
듣	-11.919
뒷	-11.919
랙	-11.9564
톰	-11.9564
녈	-11.9564
돠	-11.9564
멤	-11.9564
뻰	-11.9564
뽁	-11.9564
윈	-11.9564
죠	-11.9564
쪈	-11.9564
켕	-11.9564
딸	-12.0009
휘	-12.0023
줴	-12.0023
슈	-12.0397
굘	-12.0397
균	-12.0397
댜	-12.0397
듦	-12.0397
줬	-12.0397
겡	-12.0444
똑	-12.0932
솜	-12.0933
놉	-12.0933
쟈	-12.119
ᆡ	-12.1306
걍	-12.1306
잦	-12.1306
넥	-12.1306
싕	-12.1306
좍	-12.1306
챙	-12.1306
툰	-12.1306
휀	-12.1306
꿩	-12.1932
쏘	-12.1933
ᄉ	-12.2302
맷	-12.2306
껫	-12.2306
눔	-12.2306
떰	-12.2306
띤	-12.2306
렐	-12.2306
옇	-12.2306
읫	-12.2306
뉘	-12.2306
웬	-12.3044
헛	-12.4294
홀	-12.4294
톨	-12.572
닮	-12.5723
쒕	-12.5723
쓴	-12.7389
롼	-12.7762
쨋	-12.7762
밟	-12.9389
뽑	-12.9389
욕	-13.1881
힘	-13.1885
썽	-13.189
걷	-13.189
씸	-13.2254
긘	-13.2257
탯	-13.2262
늦	-14.0228
쒀	-14.0229
몇	-14.0229
ᄅ	-14.0593
썻	-15.0251
흰	-15.0251
많	-15.0251
좇	-15.0327
뻣	-15.0328
맑	-15.0329
뀃	-15.033
곪	-15.0331
혁	-15.0332
찧	-15.0333
쪗	-15.0334
짯	-15.0335
엊	-15.0336
뫼	-15.0337
맣	-15.0338
닝	-15.0339
꾀	-15.034
꽹	-15.0341
깽	-15.0342
잃	-15.0343
읽	-15.0344
얹	-15.0345
얕	-15.0346
뽐	-15.0347
맺	-15.0348
탑	-15.0349
캄	-15.035
왼	-15.0351
앓	-15.0352
쒓	-15.0353
뗌	-15.0354
늿	-15.0355
흉	-15.0356
횡	-15.0357
쫓	-15.0358
쑵	-15.0359
셈	-15.036
빻	-15.0361
릎	-15.0362
롯	-15.0363
겪	-15.0364
겊	-15.0365
핏	-15.0366
툴	-15.0367
촥	-15.0368
옻	-15.0369
얌	-15.037
쒄	-15.0371
쎅	-15.0372
솥	-15.0373
딪	-15.0374
갇	-15.0375
퉷	-15.0376
톼	-15.0377
쎙	-15.0378
뾰	-15.0379
봠	-15.038
뤌	-15.0381
끙	-15.0382
깥	-15.0383
텍	-15.0384
웽	-15.0385
엠	-15.0386
쌋	-15.0387
솖	-15.0388
멸	-15.0389
댁	-15.039
꽤	-15.0391
큽	-15.0392
떳	-15.0393
촘	-15.0394
홅	-15.0395
켓	-15.0396
쮀	-15.0397
뗄	-15.0398
싫	-15.0399
쉡	-15.04
굉	-15.0401
짧	-15.0402
빕	-15.0403
삔	-15.0404
쑬	-15.0405
녑	-15.0406
륙	-15.0407
꽂	-15.0408
혓	-15.0409
싣	-15.041
썸	-15.0411
쌩	-15.0412
괄	-15.0413
폿	-15.0414
됩	-15.0415
눵	-15.0416
엮	-15.0417
뺏	-15.0418
꿔	-15.0419
혈	-15.042
좃	-15.0421
깎	-15.0422
귤	-15.0423
훤	-15.0424
숯	-15.0425
윗	-15.0426
닫	-15.0427
곗	-15.0428
얇	-15.0429
믐	-15.043
눕	-15.0431
꺾	-15.0432
믿	-15.0433
눼	-15.0434
깊	-15.0435
괜	-15.0436
팥	-15.0437
킹	-15.0438
숟	-15.0439
뺑	-15.044
찹	-15.0441
쭤	-15.0442
벋	-15.0443
늉	-15.0444
횃	-15.0445
볶	-15.0446
뱃	-15.0447
뉴	-15.0448
씁	-15.0449
귓	-15.045
찾	-15.0451
찢	-15.0452
끅	-15.0453
엎	-15.0454
굶	-15.0455
헉	-15.0456
맡	-15.0457
덟	-15.0458
쯧	-15.0459
옮	-15.046
굳	-15.0461
흙	-15.0462
썬	-15.0463
뱀	-15.0464
ᇁ	-15.0465
ᆰ	-15.0466
툭	-15.0467
맙	-15.0468
놋	-15.0469
봇	-15.047
궹	-15.0471
섞	-15.0472
뜯	-15.0473
뛸	-15.0474
눠	-15.0475
굵	-15.0476
랫	-15.0477
겉	-15.0478
덤	-15.0479
넓	-15.048
싀	-15.0481
샛	-15.0482
돋	-15.0483
훌	-15.0484
닭	-15.0485
낮	-15.0486
뗑	-15.0487
욜	-15.0488
젖	-15.0489
얽	-15.049
섣	-15.0491
멋	-15.0492
홈	-15.0493
쏙	-15.0494
걱	-15.0495
튿	-15.0496
씌	-15.0497
덮	-15.0498
!	-15.0499
읏	-15.05
뭉	-15.0501
눙	-15.0502
핫	-15.0503
춧	-15.0504
팽	-15.0505
최	-15.0506
뛰	-15.0507
붉	-15.0508
얻	-15.0509
녓	-15.051
긁	-15.0511
뒙	-15.0512
곧	-15.0513
넉	-15.0514
콥	-15.0515
늙	-15.0516
쌓	-15.0517
갱	-15.0518
끊	-15.0519
삶	-15.052
ᇀ	-15.0521
엌	-15.0522
넙	-15.0523
짇	-15.0524
튀	-15.0525
둿	-15.0526
낚	-15.0527
높	-15.0528
묶	-15.0529
ᆲ	-15.053
맥	-15.0531
둑	-15.0532
낳	-15.0533
젊	-15.0534
붙	-15.0535
짤	-15.0536
끝	-15.0537
톳	-15.0538
뱅	-15.0539
둠	-15.054
왜	-15.0541
훍	-15.0542
붕	-15.0543
궂	-15.0544
잊	-15.0545
깅	-15.0546
넣	-15.0547
뭔	-15.0548
몸	-15.0549
녹	-15.055
끓	-15.0551
ᄍ	-15.0552
뭣	-15.0553
않	-15.0554
씀	-15.0555
밑	-15.0556
ᄈ	-15.0557
특	-15.0558
얘	-15.0559
뭘	-15.056
떻	-15.0561
묻	-15.0562
ᄏ	-15.0563
ᆽ	-15.0564
봅	-15.0565
확	-15.0566
별	-15.0567
익	-15.0568
ᄐ	-15.0569
넘	-15.057
앞	-15.0571
ᆮ	-15.0572
ᄁ	-15.0573
ᆨ	-15.0574
ᆱ	-15.0575
맞	-15.0576
ᄄ	-15.0577
ᄑ	-15.0578
ᄇ	-15.0579
ᄎ	-15.058
좋	-15.0581
ᄂ	-15.0582
ᄌ	-15.0583
ᄃ	-15.0584
렇	-15.0585
ᄊ	-15.0586
얀	-15.0586
옛	-15.0587
ᆯ	-15.0588
ᄒ	-15.0589
?	-15.059
,	-15.0591
.	-15.0592
ᄆ	-15.0592
