<s>	0
</s>	0
<unk>	0
<pad>	0
▁.	-2.38711
▁	-3.01768
▁,	-3.48576
▁?	-3.75782
도	-4.40562
▁그	-4.43549
▁거	-4.45875
▁예	-4.58655
는	-4.62171
에	-4.75422
은	-4.79433
이	-4.7945
▁해서	-4.86677
가	-4.98318
요	-5.01215
▁안	-5.03266
▁아	-5.07034
을	-5.0979
지	-5.10434
▁이렇게	-5.21138
▁한	-5.21892
고	-5.28554
▁뭐	-5.36497
▁저	-5.36971
▁그렇게	-5.37511
▁응	-5.41139
서	-5.45854
▁다	-5.48232
▁그거	-5.53912
로	-5.57078
▁이제	-5.57476
▁해	-5.59497
▁이	-5.60756
▁으	-5.61935
▁때	-5.64271
만	-5.67758
▁하면	-5.68914
▁하는	-5.77445
▁건	-5.77692
▁하고	-5.87901
▁그러니까	-5.89973
를	-5.91382
▁또	-5.95216
야	-6.01131
▁어	-6.01628
▁우리	-6.03051
어	-6.03743
하고	-6.04415
▁아니	-6.08072
▁가서	-6.09335
나	-6.10718
면	-6.11705
으로	-6.12787
▁그러면	-6.13788
▁말	-6.14256
기	-6.15488
▁그런	-6.15544
들	-6.19495
▁막	-6.19574
▁그냥	-6.19766
이라고	-6.207
라고	-6.21047
▁잘	-6.2294
다	-6.23411
▁어떻게	-6.24686
▁음	-6.28477
게	-6.28752
▁물	-6.29395
▁그럼	-6.30582
▁소	-6.34234
▁여기	-6.36255
▁나	-6.44232
해서	-6.45407
▁많이	-6.48349
▁두	-6.48822
▁사람	-6.51398
▁무슨	-6.52606
▁개	-6.53496
▁가	-6.54151
▁집	-6.55407
니까	-6.56819
▁못	-6.57147
▁게	-6.57165
리	-6.58017
▁이젠	-6.58977
다가	-6.59817
▁있어	-6.6017
▁있고	-6.60564
▁조	-6.61251
▁할	-6.62602
▁일	-6.63485
▁그건	-6.65458
한	-6.69997
▁조금	-6.70858
▁없어	-6.7097
▁같은	-6.71536
▁것도	-6.73996
▁그저	-6.74216
아	-6.77736
▁오	-6.81894
▁살	-6.81943
▁데	-6.82503
▁놔서	-6.82545
▁하지	-6.82692
▁어디	-6.83349
▁보리	-6.83557
▁옛날	-6.8356
해	-6.83638
▁거기	-6.84834
라	-6.85723
▁무엇	-6.8852
▁거야	-6.8911
▁번	-6.89363
▁사	-6.89462
▁먹고	-6.89622
에서	-6.91
이나	-6.91723
▁몇	-6.91865
어서	-6.92076
▁수	-6.92087
▁지	-6.94007
▁세	-6.94941
▁무	-6.95139
▁옛날에	-6.96298
▁때는	-6.97733
다고	-6.97885
▁아주	-6.98427
장	-6.98911
▁하나	-6.99093
▁하니까	-6.99813
▁그걸	-6.99957
▁하	-7.00597
는데	-7.01019
▁불	-7.01474
하게	-7.01567
▁고구마	-7.01691
▁어떤	-7.01988
▁이거	-7.02138
▁옛날은	-7.02301
▁밭	-7.03285
▁아까	-7.04115
▁가지고	-7.06787
▁내	-7.07362
하는	-7.07933
▁사람은	-7.08062
▁날	-7.08711
▁큰	-7.09101
▁거는	-7.12334
할	-7.12547
▁나무	-7.13067
대	-7.13358
데	-7.13918
▁가면	-7.14097
진	-7.14362
▁사람이	-7.14921
▁장	-7.15232
습니까	-7.16429
▁대	-7.16578
▁있는	-7.17049
▁와서	-7.17127
▁것이	-7.1733
▁삼	-7.17707
▁놓고	-7.18094
▁합니까	-7.18457
▁위에	-7.18486
▁그때	-7.18523
수	-7.1887
▁난	-7.19289
자	-7.1953
러	-7.20958
▁줄	-7.22302
의	-7.23161
▁다시	-7.23403
▁돼	-7.23615
사	-7.23759
▁콩	-7.23861
▁걸	-7.23886
질	-7.24022
면서	-7.24937
으면	-7.25276
▁집에	-7.25282
▁보	-7.26069
▁그게	-7.26391
▁그래서	-7.26531
▁넣어서	-7.2689
▁신	-7.26962
▁고	-7.28006
네	-7.29481
가지고	-7.29763
▁비	-7.29866
▁이런	-7.3
▁죽	-7.30286
▁있지	-7.32322
▁아이고	-7.32532
▁밥	-7.3274
려고	-7.33384
▁다른	-7.34291
▁갈	-7.34423
일	-7.34617
▁가지	-7.35787
물	-7.3604
히	-7.36481
▁거지	-7.36582
▁먹어	-7.36707
▁자	-7.3682
들이	-7.37052
▁옛날에는	-7.37359
▁돌	-7.3803
하면	-7.38361
엔	-7.39401
▁그것도	-7.39566
하	-7.40629
▁남	-7.41022
랑	-7.41639
니	-7.42183
▁뭐라고	-7.42246
▁저기	-7.4225
▁부	-7.44354
▁거름	-7.44402
▁씨	-7.44532
▁하면서	-7.45824
▁주로	-7.45864
▁제사	-7.47144
까지	-7.47444
▁했지	-7.47757
▁떡	-7.47971
인	-7.4798
▁가는	-7.48349
시	-7.50157
▁동	-7.50224
간	-7.5027
▁매	-7.5118
▁그런데	-7.51459
▁해도	-7.51936
국	-7.52058
에는	-7.52648
▁달	-7.5327
▁왜	-7.53529
▁참	-7.53547
▁좀	-7.5366
▁딱	-7.53893
제	-7.54213
▁지금	-7.54298
마	-7.54498
이고	-7.54926
▁되면	-7.55298
▁것	-7.55358
▁마구	-7.55535
▁있습니까	-7.55542
▁더	-7.55553
▁몰라	-7.56134
치	-7.56689
▁밭에	-7.56833
▁모두	-7.57019
▁없고	-7.57405
▁먹는	-7.57521
▁옷	-7.57905
▁땐	-7.57913
▁열	-7.5855
▁쌀	-7.58728
▁들	-7.58732
▁하는데	-7.58749
▁상	-7.58806
상	-7.59472
▁삼촌	-7.59494
▁만들어서	-7.59597
▁되	-7.59706
밖에	-7.60644
▁농사	-7.60729
▁아아	-7.61466
▁그것이	-7.61477
▁바	-7.61582
려	-7.61858
▁배	-7.62306
습니다	-7.62636
이야	-7.63074
들은	-7.63786
▁돼지	-7.63895
주	-7.64562
문	-7.6464
던	-7.65
▁제	-7.65066
우	-7.65279
▁주	-7.65408
구	-7.65618
었지	-7.65719
▁모	-7.66188
▁집에서	-7.66481
▁년	-7.66949
잖아요	-7.67358
▁들어	-7.67375
▁했습니까	-7.67546
▁같이	-7.67646
▁보면	-7.67965
▁김	-7.68235
▁실	-7.68235
▁만들어	-7.68825
▁메밀	-7.69004
동	-7.69873
▁종류	-7.7014
▁옛날엔	-7.70187
었어	-7.70511
소	-7.70716
▁하려고	-7.71202
인가	-7.71322
이지	-7.71649
▁원	-7.71934
▁보통	-7.72048
▁다음에	-7.72065
▁했어	-7.7253
▁피	-7.72576
▁겁니까	-7.72644
▁넣고	-7.72735
▁방	-7.72756
▁말해	-7.72924
져	-7.73139
▁요	-7.73219
▁할머니	-7.73947
▁담	-7.74251
▁전에	-7.74883
미	-7.75011
방	-7.75377
▁동네	-7.75472
▁구	-7.75639
▁먹	-7.75949
▁갈아	-7.76234
▁베	-7.76765
▁놔	-7.76845
▁흙	-7.77483
▁내가	-7.77866
▁갈아서	-7.77881
긴	-7.77968
든	-7.78065
르	-7.78343
지요	-7.78373
▁걸로	-7.78496
▁마	-7.78804
▁말고	-7.78993
▁파	-7.79427
여	-7.79869
▁아니고	-7.80358
▁아무	-7.80561
▁입	-7.80927
▁간	-7.81418
내	-7.81436
신	-7.81551
▁좁쌀	-7.81566
▁네	-7.81692
▁아기	-7.81739
▁당	-7.81766
▁차	-7.82009
▁밭벼	-7.82243
▁우린	-7.82276
었	-7.8255
레	-7.82608
▁이제는	-7.83256
▁사람들	-7.83478
▁돈	-7.83495
부	-7.83563
▁시	-7.83938
▁따로	-7.8433
씩	-7.8465
▁국	-7.84964
▁새	-7.86353
이랑	-7.86444
▁있으면	-7.86616
▁그걸로	-7.86823
거든	-7.86985
날	-7.87147
떡	-7.87286
당	-7.87592
▁산	-7.88142
거	-7.88722
▁어느	-7.88885
▁문	-7.88987
▁여러	-7.89018
▁그때는	-7.89184
인데	-7.89425
▁만드는	-7.89955
▁꼴	-7.90216
▁연	-7.90238
▁않아	-7.90483
집	-7.90923
▁여기서	-7.91016
산	-7.91468
입니까	-7.91594
비	-7.91699
▁거니까	-7.91866
으니까	-7.92195
난	-7.92273
▁정	-7.92336
▁무명	-7.92556
▁해야	-7.93416
▁양	-7.9389
▁식으로	-7.93934
▁먹을	-7.93936
▁여기는	-7.94078
▁되는	-7.94388
선	-7.94761
▁좋아	-7.95068
▁재	-7.95166
▁이건	-7.95504
▁나면	-7.95709
▁해다가	-7.95751
라도	-7.95753
▁감	-7.96016
▁거요	-7.96349
▁작은	-7.96741
두	-7.96803
정	-7.96997
▁좋은	-7.97131
▁가루	-7.97456
죽	-7.97712
▁언제	-7.97937
▁나는	-7.98529
처럼	-7.98612
▁가고	-7.98644
▁놓으면	-7.98735
▁전	-7.99333
▁풀	-7.99595
운	-7.99623
▁온	-7.99838
▁놓는	-8.00127
▁삶아서	-8.0014
린	-8.00351
▁제일	-8.00488
▁적	-8.00686
▁기	-8.00955
▁할아버지	-8.01177
▁반	-8.01671
▁아이들	-8.01682
▁소금	-8.0172
와	-8.01828
▁고기	-8.02062
부터	-8.024
▁정도	-8.02587
래	-8.0309
▁되고	-8.03675
▁어머니	-8.03806
▁발	-8.04112
군요	-8.04267
▁거시기	-8.04456
이면	-8.04518
▁있	-8.04724
▁때도	-8.05641
▁했었어	-8.05861
보	-8.05995
오	-8.06535
▁대해서	-8.07729
음	-8.08589
▁벌	-8.09252
▁외	-8.09713
▁밀	-8.10105
▁그래	-8.10456
▁맛	-8.10587
▁딸	-8.10676
▁결혼	-8.10845
▁그거는	-8.10983
무	-8.112
▁한다	-8.11248
나무	-8.11575
하지	-8.11654
▁없는	-8.11891
전	-8.11928
말	-8.12006
▁와	-8.12014
락	-8.12666
버리니까	-8.1286
▁않고	-8.13096
버리고	-8.13151
년	-8.13681
아서	-8.13768
▁손	-8.13797
구나	-8.1396
▁살아	-8.14415
▁아들	-8.14552
▁오래	-8.14736
려서	-8.14797
했	-8.15219
▁하다가	-8.15353
▁마을	-8.15386
▁아닙니까	-8.15675
▁약	-8.15887
▁구멍	-8.16124
▁술	-8.1623
▁메	-8.17088
▁손으로	-8.17165
▁초	-8.17413
▁된장	-8.17765
워	-8.17815
▁거고	-8.17977
▁있었	-8.18274
▁자기	-8.18437
거나	-8.18588
▁해가지고	-8.18596
▁맞	-8.18764
▁명절	-8.19117
▁일본	-8.19314
▁간장	-8.19538
▁올	-8.19927
▁허	-8.20042
▁다섯	-8.20632
▁하하하	-8.20686
▁사람도	-8.21452
▁서	-8.21479
▁했는데	-8.21612
이니까	-8.2163
버려	-8.21966
▁팔	-8.22033
았	-8.22181
에도	-8.22304
▁미역	-8.2231
▁아래	-8.22315
릴	-8.22487
단	-8.22527
▁혹시	-8.22768
▁그리고	-8.23017
▁노	-8.23276
▁절	-8.2329
▁남자	-8.23373
▁계	-8.24184
▁없으니까	-8.24257
▁얼마	-8.24266
한테	-8.24286
워서	-8.2436
▁죽어	-8.24479
▁따	-8.24551
▁했었지	-8.24707
▁가리	-8.24732
원	-8.25088
▁우리가	-8.25234
까	-8.25324
▁하게	-8.25449
살	-8.25548
▁그다음에	-8.25752
▁길	-8.25808
▁천	-8.25811
▁건데	-8.25818
지면	-8.25919
▁거기서	-8.26015
적	-8.26058
▁그래도	-8.26091
▁눈	-8.26269
▁가져	-8.26317
▁심	-8.26338
ᆞ	-8.26353
▁시루떡	-8.26353
▁나가	-8.26401
▁먹지	-8.2658
가면	-8.26775
▁된	-8.27255
놔서	-8.27301
버리면	-8.27565
바	-8.27697
▁만들	-8.27845
었습니까	-8.27868
▁잡아	-8.27954
니다	-8.28219
▁오면	-8.28272
기도	-8.28292
▁그땐	-8.28339
▁이름	-8.28409
▁여자	-8.28845
씨	-8.29227
▁놔두면	-8.29319
▁마루	-8.30108
으	-8.30168
▁짚신	-8.30543
▁될	-8.31025
▁알	-8.31072
▁띠	-8.32195
밥	-8.32299
름	-8.32343
저	-8.32445
두고	-8.32495
▁생	-8.3277
▁사람들은	-8.33076
▁사다가	-8.33153
건	-8.3321
▁김치	-8.33401
▁속	-8.33586
겨	-8.33778
▁위	-8.33926
▁잡	-8.34259
천	-8.34296
▁주십시오	-8.34506
▁말이	-8.34755
▁해요	-8.34862
냐	-8.34867
으려고	-8.35005
▁미	-8.35038
▁예예	-8.35045
▁이녁	-8.35105
▁아버지	-8.35236
▁꼭	-8.36091
목	-8.36437
보다	-8.36938
풀	-8.37018
▁닭	-8.37295
▁그처럼	-8.3731
보고	-8.37467
▁속에	-8.37925
▁누	-8.38031
▁짜	-8.38128
▁것은	-8.38386
▁물에	-8.38465
▁봐	-8.38521
▁있는데	-8.38597
▁때문에	-8.38691
▁헤	-8.38695
▁맞습니다	-8.38745
▁시집	-8.38899
▁성	-8.389
그	-8.3906
모	-8.39125
▁여긴	-8.39215
▁되어	-8.39293
▁명주	-8.3945
▁전부	-8.39567
▁했	-8.39696
▁있잖아요	-8.39745
▁생각	-8.39784
반	-8.40052
▁나중에	-8.40107
▁마늘	-8.40165
기는	-8.4019
▁없지	-8.40442
복	-8.40453
▁보니까	-8.40498
▁먼저	-8.40659
▁별로	-8.4068
▁중	-8.40855
▁바다에	-8.40879
▁했던	-8.41116
▁육지	-8.41223
개	-8.41454
대로	-8.41489
쯤	-8.41645
박	-8.41724
▁보리쌀	-8.41936
▁그것	-8.42075
▁위로	-8.421
과	-8.42363
▁관	-8.4237
지만	-8.42552
갈	-8.42566
▁아니면	-8.42674
▁그렇지	-8.42682
른	-8.42832
▁굴	-8.42928
▁맞아	-8.43374
▁멸치	-8.43913
▁때에	-8.44275
▁담아서	-8.44323
▁만든	-8.44469
▁요만큼	-8.44965
▁땅	-8.45076
쳐서	-8.45144
▁말려서	-8.4518
▁까	-8.4575
▁잔치	-8.45796
분	-8.45817
창	-8.45907
▁숯	-8.45924
▁우	-8.45979
▁있었습니까	-8.46133
▁순	-8.46136
▁식	-8.4621
▁요즘	-8.46714
▁주고	-8.46721
▁다음	-8.469
였	-8.46906
▁통	-8.47169
▁공	-8.47365
줄	-8.47417
▁여	-8.47437
▁받	-8.47447
드	-8.47497
▁이만큼	-8.47547
▁가지고서	-8.47814
조	-8.47914
▁넣어	-8.47944
울	-8.4829
님	-8.4833
▁앞에	-8.48374
▁밑에	-8.48411
▁쓰는	-8.48642
이라	-8.4913
▁이게	-8.49373
명	-8.49407
▁했었습니까	-8.49804
▁감자	-8.49851
▁부엌	-8.49911
▁나도	-8.49926
▁총	-8.50284
작	-8.50457
▁탁	-8.50789
▁있어요	-8.50934
▁섞어서	-8.51022
▁나물	-8.51025
▁지금은	-8.51067
▁왔	-8.51366
▁본	-8.51415
▁것들	-8.5153
달	-8.51652
세	-8.51694
▁합니다	-8.51928
▁나무로	-8.52398
▁있을	-8.52937
▁끓여서	-8.53349
▁거지요	-8.53636
매	-8.53782
▁없	-8.53799
▁되지	-8.53854
▁물이	-8.53928
▁놨다가	-8.53951
하니까	-8.53999
▁타	-8.54148
▁마찬가지	-8.54161
▁놓	-8.5441
▁거예요	-8.55302
▁떠	-8.55762
▁삶아	-8.56028
▁치	-8.56577
▁처음	-8.56638
봤습니까	-8.57236
통	-8.57371
▁있습니다	-8.57414
▁제주도	-8.57493
▁어린	-8.57493
▁들어가	-8.57579
▁익	-8.57678
▁그러니	-8.57749
▁분	-8.5804
▁백	-8.58096
기가	-8.58165
으면서	-8.58254
져서	-8.58549
▁단	-8.58621
▁가져가	-8.58688
▁알아	-8.58738
루	-8.5878
먹	-8.58796
놓고	-8.58844
양	-8.59223
▁흰쌀	-8.59318
▁명	-8.59738
▁준비	-8.59757
▁솥	-8.59839
▁호	-8.60199
▁대로	-8.60213
석	-8.60282
계	-8.60565
▁놓아서	-8.60584
▁많아	-8.60605
마다	-8.60687
디	-8.60762
▁화	-8.6089
▁새끼	-8.60919
▁배추	-8.60927
▁박	-8.61075
▁여름에	-8.61163
▁콩나물	-8.61236
▁범벅	-8.61252
고요	-8.61485
▁이불	-8.61576
▁있으니까	-8.61582
▁싸	-8.6163
▁작	-8.61665
▁얘기	-8.6167
▁목	-8.61693
▁하나씩	-8.61717
체	-8.61772
▁팔월	-8.61832
태	-8.62009
회	-8.62339
▁없습니까	-8.62523
▁같아	-8.62628
리는	-8.6308
▁갈고	-8.63158
손	-8.63237
▁채	-8.63316
▁옆에	-8.63366
나요	-8.63411
실	-8.63473
이라도	-8.6349
▁놀	-8.63674
▁살고	-8.63676
발	-8.6368
▁만들고	-8.63935
▁데가	-8.63979
▁요렇게	-8.6399
▁겨울에	-8.64095
▁밟아	-8.64187
▁후에	-8.64201
▁들어서	-8.64206
하려고	-8.64208
▁요기	-8.64307
▁버리니까	-8.64481
▁굴묵	-8.64621
▁그러	-8.65223
▁기계	-8.65225
며	-8.6525
▁검은	-8.65271
▁귀	-8.65612
▁터	-8.6566
▁등	-8.6607
▁정월	-8.66242
▁데는	-8.66527
▁사람들이	-8.666
으러	-8.6672
메	-8.66791
▁잡아서	-8.66877
▁머리	-8.6692
▁엿	-8.67193
▁메밀가루	-8.67204
▁담아	-8.67351
▁끝	-8.67369
▁학교	-8.67388
삭	-8.67403
▁맷돌	-8.67469
▁오고	-8.67622
▁바로	-8.67661
나면	-8.67708
▁누가	-8.67782
새	-8.67791
귀	-8.67872
지는	-8.67906
▁메주	-8.68045
절	-8.68095
▁써	-8.68105
▁없었	-8.68458
▁그랬	-8.68516
야지	-8.68701
었는데	-8.68728
▁살았	-8.68786
위	-8.68985
판	-8.69201
피	-8.6924
▁말로	-8.69417
▁낫	-8.69448
▁새색시	-8.69458
▁기억	-8.69463
▁거의	-8.69502
네요	-8.69712
▁그대로	-8.69723
화	-8.69742
▁절편	-8.69817
▁요만큼씩	-8.69867
돌	-8.70006
관	-8.70119
▁전복	-8.70169
▁돌아가	-8.70207
▁그거를	-8.70209
▁시간	-8.7026
▁소라	-8.70406
▁너무	-8.70483
▁광목	-8.70576
▁소리	-8.70724
▁반찬	-8.70799
▁누구	-8.70815
▁달라	-8.7099
▁나서	-8.71027
▁나와	-8.71033
▁없이	-8.71087
쳐	-8.71112
다는	-8.71385
▁두부	-8.71495
▁집이	-8.7154
▁젤	-8.71573
되	-8.71606
▁뿌리	-8.71732
▁넣	-8.72064
이다	-8.72228
같이	-8.7254
촌	-8.7263
▁썰어	-8.72737
▁못해	-8.72925
▁별	-8.73065
채	-8.73173
▁드	-8.73302
▁커	-8.73332
▁하지만	-8.73343
불	-8.7343
길	-8.73531
▁없었어	-8.73831
▁쟁기	-8.73858
▁누룩	-8.73859
▁묶어서	-8.73906
▁복	-8.7396
합니까	-8.74077
▁입고	-8.74231
▁하루	-8.74306
▁안에	-8.74401
림	-8.74544
째	-8.74776
▁필요	-8.74981
리로	-8.75032
▁가져서	-8.75081
▁잘라	-8.75082
▁그리	-8.75223
▁먹으면	-8.75386
▁보고	-8.75461
▁우리는	-8.75478
▁뒤에	-8.75605
어요	-8.75729
▁똥	-8.75841
었다가	-8.75877
▁사냥	-8.75965
▁장아찌	-8.76031
▁있었어	-8.76135
▁갈았	-8.76248
▁않습니까	-8.76298
▁수확	-8.76686
▁이름이	-8.76845
▁바람	-8.76901
▁가운데	-8.77009
▁썼	-8.77072
▁너	-8.77206
것을	-8.77326
▁올려	-8.77383
▁되니까	-8.77469
▁사는	-8.77639
스	-8.77694
▁쓰고	-8.77724
▁맨	-8.77829
▁요새	-8.77902
배	-8.78126
▁저고리	-8.78502
▁나고	-8.7884
차	-8.78853
▁이리로	-8.78874
덕	-8.78938
▁크게	-8.79101
▁치마	-8.79198
▁맛이	-8.79249
▁아이	-8.79405
글	-8.79479
▁중간에	-8.79509
▁됐	-8.79557
안	-8.79626
▁그것에	-8.79655
▁뭡니까	-8.79902
강	-8.79905
▁말하는	-8.79918
▁뭇	-8.79946
▁독	-8.80089
▁평	-8.80092
▁타서	-8.801
▁돌아	-8.80235
▁묶어	-8.8058
▁뿌려	-8.8058
청	-8.81414
▁뿌려서	-8.81441
놓	-8.8173
▁좋고	-8.81754
▁면화	-8.81766
각	-8.81853
었습니다	-8.8192
▁보리밥	-8.81931
듯	-8.81935
▁톡	-8.82047
▁기름	-8.82118
▁올라가	-8.82149
▁이삭	-8.82607
▁수제비	-8.82774
란	-8.82809
버려서	-8.82825
▁토	-8.82841
▁모자	-8.82939
▁썰어서	-8.8298
▁바지	-8.83199
▁종류는	-8.83269
▁연자매	-8.83364
▁진	-8.83483
온	-8.83557
▁끓여	-8.83593
▁완전	-8.83641
버렸	-8.83716
버린	-8.83783
▁소로	-8.83876
졌	-8.83913
초	-8.8402
습	-8.84106
▁선	-8.84204
▁몸	-8.84267
왔	-8.84359
▁숨	-8.84605
짝	-8.84613
막	-8.84613
파	-8.8475
지고	-8.85119
▁빙떡	-8.8518
▁먹었지	-8.85381
▁바늘	-8.85593
▁버리고	-8.85766
중	-8.85948
▁며느리	-8.85999
▁누에	-8.86028
▁바다	-8.86306
니깐	-8.86311
▁팥죽	-8.86344
만큼	-8.86371
▁앉아서	-8.86491
▁요즘은	-8.86793
▁없으면	-8.86858
▁후	-8.86986
편	-8.87062
▁옥돔	-8.8713
▁했어요	-8.87147
▁베어	-8.87179
입니다	-8.87364
▁십	-8.87393
▁가져다	-8.87404
▁말했	-8.8749
▁말씀해	-8.87922
▁내려	-8.87951
▁종	-8.87954
올	-8.88092
삼	-8.88168
▁미숫가루	-8.8832
▁놓은	-8.88741
▁겨울	-8.88882
렁	-8.89122
▁송편	-8.89123
게끔	-8.89273
▁나온	-8.89302
치기	-8.89331
▁잠	-8.89419
▁짐	-8.89454
월	-8.89491
▁자리	-8.89499
▁유	-8.89571
▁확	-8.89723
끼	-8.89731
▁하고요	-8.89746
▁하하	-8.89878
▁했었	-8.89884
▁쇠	-8.90089
▁지금도	-8.90214
번	-8.90296
▁않으면	-8.90336
망	-8.90642
▁있었지	-8.90647
▁놈	-8.90677
▁우리도	-8.90749
▁한다고	-8.90752
▁죽은	-8.90895
마는	-8.91046
▁같	-8.91147
▁많지	-8.91154
▁가니까	-8.91205
▁갔다	-8.91704
백	-8.91709
여서	-8.91852
▁모자반	-8.9195
▁소가	-8.91986
▁맛있	-8.92021
▁실어	-8.92029
경	-8.92037
▁판	-8.92302
군	-8.92351
▁없어서	-8.92722
느냐	-8.92732
들도	-8.92761
▁요거	-8.92788
갑	-8.92799
▁말해주십시오	-8.92824
는지	-8.93004
▁이리	-8.93181
▁같으면	-8.93302
성	-8.93312
▁줘	-8.93502
▁담가	-8.93886
▁애기	-8.93889
▁회	-8.93904
▁했습니다	-8.94275
에게	-8.94382
▁혼	-8.94409
▁멸치젓	-8.94512
▁벼	-8.94557
▁다니	-8.94687
이요	-8.94841
▁시루	-8.94862
▁나오	-8.94937
▁글쎄	-8.95348
▁비료	-8.95388
▁먹으려고	-8.95428
▁버려	-8.95535
본	-8.95549
▁잎	-8.95572
▁지어	-8.95774
▁오는	-8.9585
▁둘	-8.95896
▁외양간	-8.96208
▁좋지	-8.96208
▁색깔	-8.96208
▁벗겨	-8.96223
▁오늘	-8.96278
▁키우	-8.96295
▁받아	-8.96392
▁유월	-8.96401
▁이걸	-8.96533
▁껍데기	-8.96641
었던	-8.96687
▁설	-8.96762
▁금	-8.96896
▁때나	-8.96992
▁하면은	-8.97041
▁고사리	-8.97173
▁사발	-8.97222
▁말이야	-8.97529
▁솜	-8.97612
가루	-8.97613
▁짚	-8.97746
▁골	-8.9784
쪽으로	-8.97887
▁근	-8.9811
▁쑥	-8.98163
주고	-8.98261
▁밤에	-8.98855
김치	-8.99075
▁있어야	-8.99191
인지	-8.99194
▁사삼사건	-8.99278
갖	-8.99295
둬서	-8.99325
▁조짚	-8.99331
남	-8.99339
심	-8.99345
▁다니고	-8.99409
▁틀	-8.99518
▁김매	-8.99798
▁빨리	-9.00173
했지	-9.00255
▁쭉	-9.00351
▁시작	-9.0039
▁여름	-9.00508
식	-9.00622
▁지어서	-9.00754
▁이것도	-9.00905
▁조금씩	-9.01015
▁났	-9.01237
▁소는	-9.01291
와서	-9.01524
▁흰밥	-9.01531
▁적삼	-9.0173
▁것에	-9.01767
▁조밥	-9.01801
▁먹었어	-9.01893
▁초가집	-9.01991
▁마리	-9.02081
▁어른들	-9.02133
▁물질	-9.02191
▁영	-9.02314
▁들이	-9.02416
▁까끄라기	-9.02446
▁많은	-9.02446
▁기둥	-9.0248
▁것보고	-9.02547
▁밖에	-9.02636
근	-9.02703
항	-9.02754
겠다고	-9.02786
▁이거는	-9.02848
웠	-9.02896
▁공출	-9.02922
▁버선	-9.02936
하면서	-9.02938
닥	-9.03178
▁젓	-9.03186
학	-9.0333
▁바느질	-9.03366
▁자리돔	-9.03373
옷	-9.03435
▁말했습니까	-9.03605
술	-9.03643
버리지	-9.03644
▁질	-9.03645
▁올라	-9.03688
▁강	-9.037
▁지붕	-9.03835
▁이제도	-9.03929
▁아니라	-9.03985
▁긴	-9.03994
▁이것	-9.04048
▁동그랗게	-9.04302
▁어르신	-9.04303
▁곡식	-9.04306
▁자리젓	-9.04314
▁거라	-9.04381
▁곱게	-9.04413
해야	-9.04599
▁뭔가	-9.04772
▁다리	-9.04789
▁놔두	-9.04955
우면	-9.05152
색	-9.05243
▁매우	-9.05466
▁다녀	-9.05508
▁떼	-9.05601
굴	-9.05657
▁땔감	-9.05717
▁여기도	-9.05792
▁그다음	-9.05812
추	-9.0587
적으로	-9.05996
봐	-9.0601
▁그렇	-9.06075
▁못하게	-9.06085
▁ᄎᆞᆯ레	-9.06194
▁거기에	-9.06217
▁궤	-9.06227
▁음식	-9.06331
▁인	-9.06358
하게끔	-9.06417
▁짓	-9.06569
▁끊어	-9.06582
▁만들었	-9.06588
준	-9.06679
겠네요	-9.06689
▁꼬	-9.06727
리면	-9.06733
친	-9.06755
▁넘	-9.07001
▁잔	-9.07259
십	-9.07482
▁말도	-9.07485
▁장만	-9.07567
▁마당에	-9.07648
▁어머니가	-9.07654
머	-9.07655
▁그다음엔	-9.07699
▁고둥	-9.07711
버리	-9.07754
▁버리면	-9.08171
감	-9.08311
▁봄	-9.08474
▁말라고	-9.0863
▁따라	-9.08756
▁끼	-9.0896
▁일곱	-9.09121
▁처음에	-9.092
▁한번	-9.09264
▁솥에	-9.09392
▁들어가는	-9.09395
▁톱	-9.09476
거리	-9.09613
▁계속	-9.09618
▁맷돌에	-9.0963
▁말하	-9.0968
지지	-9.09784
▁모르고	-9.09808
▁낫으로	-9.0992
▁길마	-9.09939
▁깃	-9.09999
▁스물	-9.10091
▁안하고	-9.10098
리고	-9.10171
▁다니는	-9.10194
버렸어	-9.10234
▁시방	-9.10249
족	-9.10358
라는	-9.1044
▁추	-9.10583
생	-9.10586
▁모시	-9.1097
▁멍에	-9.11115
▁묵	-9.11174
▁석	-9.11393
▁남자들	-9.1144
▁시어머니	-9.11607
▁항아리	-9.1173
끈	-9.11799
▁먹어서	-9.11917
▁털	-9.1192
▁갈면	-9.11951
오고	-9.12039
▁없을	-9.12053
▁곧	-9.12182
▁던져	-9.1231
력	-9.1241
▁동지	-9.12502
▁잡는	-9.12559
민	-9.126
▁파는	-9.12819
뒤	-9.13029
▁돼지고기	-9.13125
▁여섯	-9.13126
▁겨	-9.13237
겠습니다	-9.13263
▁지내	-9.13387
▁경	-9.13697
포	-9.13907
공	-9.13984
▁있지만	-9.13993
치는	-9.14034
▁찍	-9.14159
▁뒤	-9.1423
▁싹	-9.14348
▁했다가	-9.14444
▁올리고	-9.1449
▁봄에	-9.14505
승	-9.14656
▁양념	-9.14657
▁무엇으로	-9.14678
▁호박	-9.14692
역	-9.15018
▁들면	-9.15056
겠	-9.15059
▁군데	-9.15228
▁담배	-9.1524
▁모르겠어	-9.1539
버	-9.1544
속	-9.15447
▁거를	-9.15588
▁소나무	-9.15682
▁아니냐	-9.1569
▁뽑아	-9.15796
▁점	-9.15916
금	-9.16095
줘	-9.16159
ᆞᆯ	-9.16165
송	-9.16224
놈	-9.16235
▁그릇	-9.16386
▁병	-9.16595
콩	-9.16708
▁바랭이	-9.16756
▁멍석	-9.16757
▁사서	-9.1681
▁얼	-9.1685
▁혼자	-9.16852
▁포	-9.16877
▁파서	-9.16888
더러	-9.16912
▁청	-9.16988
▁입는	-9.16996
▁키	-9.17074
▁그러게	-9.17081
▁물을	-9.17152
▁살았어	-9.17203
▁자꾸	-9.17353
▁뜨	-9.17388
다리	-9.17686
▁고방	-9.17712
▁아무것도	-9.17823
▁며칠	-9.17823
▁탕건	-9.17823
▁사뭇	-9.17859
▁어디서	-9.18009
▁먹이고	-9.18027
담	-9.18216
▁없어요	-9.18227
▁봐서	-9.18261
▁밀가루	-9.18398
혀	-9.18404
용	-9.18427
▁먹었	-9.18436
▁없었습니까	-9.18538
▁산에	-9.18738
▁끌	-9.18825
▁꺾어	-9.18901
▁절간고구마	-9.18901
호	-9.18965
▁놨	-9.19029
▁오월	-9.19043
▁달아	-9.19048
▁나오는	-9.19315
▁덮어서	-9.19316
▁따라서	-9.19401
▁엿기름	-9.1946
▁말라	-9.19527
걸	-9.19567
교	-9.1963
▁입어서	-9.1965
▁데도	-9.19934
젓	-9.19996
손가락	-9.19997
▁이것이	-9.20021
꾸	-9.20422
세요	-9.20475
▁가을	-9.2055
▁전에는	-9.20574
▁노래	-9.20627
▁다르	-9.20744
▁나왔	-9.20784
하기	-9.20819
▁돼지우리	-9.20916
▁넣으면	-9.21078
▁망	-9.21092
▁쪄서	-9.21093
▁팽이	-9.21093
▁그날	-9.2126
▁가마	-9.21277
▁코	-9.21513
버리는	-9.2167
▁먼	-9.21683
▁두벌	-9.21736
▁편	-9.21741
▁져	-9.21766
▁나이	-9.21907
밭	-9.22065
가니까	-9.22095
렸	-9.22209
▁덮어	-9.22339
보니까	-9.22359
침	-9.22494
▁보내	-9.22498
▁잘라서	-9.22514
▁매고	-9.22577
록	-9.22585
▁넣는	-9.22613
▁가려고	-9.22723
▁힘	-9.22726
죠	-9.22769
▁섞어	-9.22904
▁이엉	-9.22945
사람	-9.23073
이라는	-9.23096
▁셋	-9.23328
▁차조	-9.23421
▁그거지	-9.23454
▁여기서는	-9.23705
▁이십	-9.23725
▁테	-9.23827
▁아버지가	-9.23876
▁솔편	-9.2392
장이	-9.24012
▁월령	-9.24481
▁담가서	-9.24498
▁이처럼	-9.24779
▁길어	-9.24847
오름	-9.24914
▁신랑	-9.24924
▁짜서	-9.24925
▁베어서	-9.24961
▁마을에	-9.24967
끄	-9.25048
▁뜯어	-9.25056
봤	-9.25283
▁허리	-9.25326
▁이만큼씩	-9.2539
▁소를	-9.25465
▁팔아	-9.25511
지게	-9.25545
했어	-9.25575
▁메밀쌀	-9.25665
▁찌	-9.25754
▁처	-9.25763
▁칠	-9.25829
▁음력	-9.25842
▁있다가	-9.25912
봉	-9.25983
▁담그	-9.2603
▁옛날도	-9.26046
예	-9.26112
▁말려	-9.26147
▁고추	-9.26185
▁밟는	-9.26208
▁고랑	-9.26225
쪽	-9.26321
▁번째	-9.26379
▁모양으로	-9.26388
▁물레	-9.26416
▁모르	-9.2652
타	-9.26569
▁올리는	-9.26672
▁똑같	-9.2668
셨	-9.26682
더라	-9.26807
▁장사	-9.26834
▁우선	-9.26882
▁가야	-9.26921
론	-9.27213
짓	-9.27276
▁오름	-9.27291
▁쪽	-9.27394
▁쉬	-9.27494
▁올레	-9.27501
▁쓸	-9.2761
터	-9.27923
놓아서	-9.27945
▁널어	-9.27972
▁덜	-9.27975
▁순대	-9.28157
흘	-9.28394
▁무엇이라고	-9.28431
▁주면	-9.28545
▁나무를	-9.28554
▁나막신	-9.28568
▁냉국	-9.28569
▁허벅	-9.28575
하다	-9.28614
▁아니야	-9.28636
▁알지	-9.28652
▁밥해서	-9.28724
▁버	-9.28918
▁덴	-9.28926
▁져서	-9.29028
기름	-9.29045
▁기르	-9.29057
▁세상	-9.29097
놓으면	-9.29157
▁쒀서	-9.29166
▁찾아	-9.29166
▁했지만	-9.29167
▁잘못	-9.29236
▁있지요	-9.29298
▁사진	-9.29462
로는	-9.29565
▁주워	-9.29567
▁버렸어	-9.29614
▁매는	-9.29616
▁하잖아요	-9.2964
둥	-9.29644
▁가만	-9.29727
▁굵은	-9.29769
▁바깥채	-9.29769
에서는	-9.29908
▁써서	-9.29966
▁밥을	-9.2999
▁빌어서	-9.30021
품	-9.30375
▁콩가루	-9.30476
▁들어오	-9.30576
▁솔	-9.3058
결	-9.30679
▁놓아	-9.30807
어야	-9.30817
▁흰죽	-9.30985
▁만약	-9.30997
▁마늘장아찌	-9.30997
▁함덕	-9.30998
▁봤어	-9.31021
▁가시	-9.31024
순	-9.31045
▁받아서	-9.31048
▁다니면서	-9.31087
▁ᄌᆞ	-9.31102
▁있다고	-9.31113
▁아기들	-9.31187
▁육	-9.31339
▁살다가	-9.31433
▁합	-9.31466
▁젖	-9.31833
던데	-9.3184
▁살았지	-9.32073
▁이렇게이렇게	-9.32215
▁인절미	-9.32215
▁솔잎	-9.32218
▁방법	-9.32228
▁하지요	-9.32232
▁북	-9.32241
▁딴	-9.32295
해요	-9.3231
▁당시	-9.32413
▁태	-9.32594
▁거라고	-9.32611
▁사주	-9.32775
▁스무	-9.32786
▁있잖아	-9.32824
트	-9.32837
▁끝나	-9.32839
▁단추	-9.32863
▁나오면	-9.32878
▁자기대로	-9.32907
▁하기	-9.32925
▁목수	-9.33001
▁나니까	-9.33035
▁오십	-9.33036
▁않았	-9.33286
▁둘이	-9.33306
▁떨어지	-9.33448
▁함께	-9.33469
입	-9.33469
▁예전에	-9.33568
▁목장	-9.33592
된	-9.33669
▁도리깨로	-9.33706
▁콩죽	-9.33741
느	-9.33809
▁굿	-9.34019
슬	-9.34045
곡	-9.34086
▁묶는	-9.3409
량	-9.3409
▁영등	-9.34101
▁목화	-9.34128
▁거나	-9.34277
듯이	-9.34417
▁된다	-9.34448
▁김은	-9.34686
▁때니까	-9.34713
▁문전	-9.34808
▁않았어	-9.34822
시키	-9.34831
▁베는	-9.34838
▁보름	-9.34924
▁돌로	-9.35
종	-9.35179
▁아무나	-9.35206
▁어른	-9.35237
▁닮은	-9.3536
▁서까래	-9.3536
▁켜	-9.35383
▁있어서	-9.35416
▁죽으면	-9.35454
▁열두	-9.35564
누	-9.35689
▁철	-9.35716
▁가려	-9.35787
▁이상	-9.35829
▁이름은	-9.3587
▁콩은	-9.3589
출	-9.3598
▁뿌리는	-9.36183
▁개인	-9.36184
▁체	-9.36254
설	-9.36346
잔	-9.36346
▁물어	-9.36347
직	-9.36358
집에	-9.36485
▁용	-9.36595
▁퍼	-9.36607
잖아	-9.36612
▁헝겊	-9.36646
▁없다	-9.36678
났	-9.36805
▁캐	-9.36903
▁상제	-9.36977
▁도리	-9.36983
칠	-9.37062
동산	-9.37104
▁먹이	-9.37275
라서	-9.37285
▁볶아서	-9.37296
밧	-9.37296
▁억새	-9.37296
▁나무가	-9.37307
▁달아매	-9.3732
혀서	-9.37323
▁할아버지가	-9.37371
▁사월	-9.37462
▁사삼	-9.37466
까봐	-9.37477
▁말하지	-9.37489
▁요건	-9.37515
▁종이	-9.37629
▁씻어서	-9.37666
▁잡고	-9.37782
▁주는	-9.37783
▁했지요	-9.38012
▁것만	-9.38017
▁청수	-9.3805
▁볼	-9.38223
디다	-9.38284
▁바리	-9.383
▁위해서	-9.38408
업	-9.38601
▁묻어	-9.38607
▁보릿짚	-9.38607
▁삼간집	-9.38607
▁바구니	-9.38608
▁구덩이	-9.38609
▁합디다	-9.38617
▁젓갈	-9.3864
▁들어가면	-9.38645
▁데려	-9.38799
뿐	-9.3917
▁살에	-9.39213
눌	-9.39266
▁상화떡	-9.3927
▁겁니다	-9.39271
었다고	-9.39332
▁입어	-9.39436
▁벗	-9.39439
▁놔야	-9.39541
있	-9.39678
▁나오고	-9.39709
농사	-9.39726
▁부어	-9.3973
령	-9.39927
▁오줌	-9.39955
▁쳐	-9.39965
▁시월	-9.39975
▁그렇군요	-9.39982
▁오소리	-9.40009
▁곱	-9.40104
밭에	-9.40177
▁했을	-9.40194
▁어렸	-9.40245
늘	-9.40302
▁마지막	-9.40608
했습니까	-9.40639
▁올라오	-9.4071
▁익으면	-9.4077
▁놔둬	-9.40968
▁뒷날	-9.40971
쌀	-9.40999
▁되어서	-9.41066
기를	-9.4119
골	-9.41207
▁뒷	-9.4128
▁하여튼	-9.41286
▁시에	-9.41319
는가요	-9.41327
▁이사	-9.4145
▁부르	-9.41577
합	-9.41614
말로	-9.4163
▁대문	-9.41754
향	-9.41801
▁빌려	-9.41855
낭	-9.41963
▁듬북	-9.41963
▁백설기	-9.41963
토	-9.41965
▁진짜	-9.41969
▁중매	-9.42019
▁년에	-9.42028
▁발로	-9.42155
▁뒤집어	-9.42171
▁짜는	-9.42213
▁콩국	-9.42447
▁성게	-9.425
▁달에	-9.42554
▁칠월	-9.42601
▁동그란	-9.42648
▁망태기	-9.42648
▁과정	-9.42653
▁법	-9.42687
▁무릇	-9.42722
굿	-9.42725
▁알아요	-9.42816
▁봉	-9.42874
놔	-9.42936
▁논	-9.42981
▁나지	-9.42985
▁끈	-9.4301
▁월	-9.4325
▁저거	-9.4326
▁봤	-9.43409
할망	-9.43458
▁군인	-9.4354
▁했었는데	-9.43544
▁놉	-9.43602
▁다듬	-9.43605
봤어	-9.43912
▁들고	-9.43935
께	-9.44024
▁소도	-9.44029
▁알겠	-9.44215
▁창	-9.44219
▁대나무	-9.44339
▁날이	-9.44399
▁무당	-9.44499
▁제주	-9.44555
겠어	-9.4468
▁뭐냐	-9.44732
▁젊은	-9.44732
알	-9.44828
▁기름떡	-9.44868
▁수도	-9.45089
▁먹여	-9.4523
▁접	-9.45293
▁말하면	-9.45313
메기	-9.45506
▁보리농사	-9.4555
▁벽장	-9.45592
▁상당	-9.45695
▁조는	-9.45816
례	-9.46104
▁짧은	-9.46145
▁개씩	-9.46173
▁했는지	-9.4621
겠다	-9.46238
▁글	-9.46241
▁모양	-9.46262
코	-9.46318
▁중의	-9.46359
도록	-9.46378
▁항	-9.46381
바닥	-9.46439
▁매어	-9.46592
▁옛날부터	-9.466
▁함	-9.46748
▁익어	-9.46769
험	-9.46848
투	-9.46858
▁ᄎᆞᆷ	-9.46859
▁우뭇가사리	-9.46859
섭	-9.46859
힌	-9.46859
▁도래떡	-9.4686
▁딱딱	-9.46897
▁밭이	-9.4691
▁고생	-9.46995
▁여자들	-9.47164
▁방아	-9.47259
▁옛날에도	-9.47316
▁않아서	-9.47479
주는	-9.47531
봤지	-9.47534
▁여덟	-9.47579
▁토신제	-9.47579
황	-9.47579
▁친척	-9.47583
▁큰아들	-9.47611
▁뱀	-9.47635
▁마차	-9.47667
▁경우	-9.47704
▁칸	-9.47792
▁아프	-9.4783
둬	-9.47835
▁웃	-9.47869
는다고	-9.48055
▁갔다가	-9.4806
▁들여	-9.48201
▁맛있어	-9.48264
칼	-9.48285
낼	-9.48303
▁하얀	-9.48304
▁때고	-9.48322
▁허허	-9.48322
▁가라	-9.4846
등	-9.48465
▁걸어	-9.48538
▁넘어	-9.48572
섯	-9.48582
보면	-9.48638
▁거네요	-9.48745
▁걷어	-9.48773
▁해방	-9.4897
오면	-9.48974
나서	-9.48989
▁맞춰서	-9.49033
▁힘들	-9.49186
철	-9.49359
리라고	-9.49537
▁없는데	-9.49588
틀	-9.49636
▁꽃	-9.49673
이여	-9.49691
▁많았	-9.49769
▁돼지거름	-9.49769
▁유월절	-9.49798
▁쌀보리	-9.49819
▁크	-9.49825
놈의	-9.49878
▁붙여서	-9.5008
▁축	-9.50122
▁자르	-9.50142
기라고	-9.50187
▁공기	-9.50416
겁	-9.50501
▁부잣집	-9.50509
▁기억나는	-9.50523
▁부추	-9.50604
▁내버리면	-9.50808
▁있었는데	-9.5092
▁죽을	-9.5101
료	-9.51128
▁큰일	-9.51233
▁ᄀᆞ	-9.51256
▁끓어	-9.51256
▁입춘	-9.51283
▁넘어가	-9.51338
▁키워	-9.51366
▁사이에	-9.51477
▁벽	-9.51483
▁길게	-9.51488
▁했다고	-9.51564
라고도	-9.51674
쇠	-9.51702
▁물회	-9.51714
▁삼촌네	-9.51719
▁보리밭	-9.51768
후	-9.51775
▁하얗게	-9.52008
▁말해보십시오	-9.52033
▁포제	-9.52087
▁사돈	-9.52098
▁못해서	-9.52199
버렸지	-9.52268
▁빻아서	-9.52319
▁씻어	-9.52335
▁여기가	-9.52359
▁이쪽	-9.52421
적삼	-9.52545
리지	-9.52579
▁감주	-9.52622
▁나가면	-9.52751
▁늘	-9.52758
▁넓패	-9.52765
▁새신랑	-9.52765
▁목욕	-9.52766
▁톡톡	-9.52767
▁못하고	-9.52778
▁갈치	-9.528
▁여물	-9.52967
▁모래	-9.5298
▁쥐	-9.53022
이라고도	-9.5304
▁쌓아	-9.53096
▁심어	-9.53123
▁해봤어	-9.53182
▁매어서	-9.53218
처	-9.53295
▁밭볏짚	-9.53308
▁미리	-9.53354
▁삼일	-9.5345
녀	-9.53476
보리	-9.53487
▁군대	-9.53603
▁차양	-9.53634
▁그것은	-9.53689
▁부분	-9.53706
치면	-9.53802
▁말하고	-9.53805
▁침	-9.53814
▁땅이	-9.53889
▁신부	-9.53922
▁썩	-9.53932
총	-9.5398
▁고산	-9.54004
▁아래로	-9.54221
▁청묵	-9.54301
▁납	-9.54372
▁귀신	-9.54401
▁부조	-9.54474
▁만들지	-9.54513
▁영장	-9.54569
▁수박	-9.54614
▁담그는	-9.54672
▁호미	-9.54797
▁풍	-9.54864
▁들여서	-9.5487
허	-9.54877
▁잡았	-9.54911
▁모여	-9.54918
급	-9.54978
▁걸어서	-9.54981
▁집집마다	-9.55073
▁없었어요	-9.55078
▁빌	-9.5532
▁하러	-9.55338
엿	-9.55776
덩	-9.55852
▁신구간	-9.55854
▁본향	-9.55878
▁특별	-9.55964
▁종류에	-9.55987
▁없어져	-9.56041
▁보는	-9.56078
▁모양이야	-9.56112
▁검	-9.56337
▁풀어	-9.56375
▁놓지	-9.56393
하러	-9.56705
▁없습니다	-9.56779
▁절간	-9.56856
▁모르지	-9.56919
유	-9.56937
▁조밭	-9.57202
체로	-9.57254
때	-9.57381
재	-9.57394
▁베틀	-9.57481
▁말똥	-9.57604
▁해변	-9.57612
▁고름	-9.57765
▁끌어	-9.57886
▁교	-9.57938
▁크면	-9.58164
▁모아	-9.58184
▁팔고	-9.58186
흐	-9.58233
▁말해주세요	-9.58235
▁어쨌든	-9.58235
합니다	-9.58265
▁서너	-9.58273
▁형제	-9.58287
▁밤	-9.58353
▁벌레	-9.58376
▁원래	-9.58451
▁돼지우리에	-9.58494
▁패	-9.58625
까지는	-9.58633
▁각	-9.58637
구덕	-9.58713
▁없었지	-9.58854
삐	-9.58947
깍	-9.59041
▁않은	-9.59042
▁보목리	-9.59043
▁주세요	-9.59115
▁기계로	-9.59225
▁부엌에	-9.59288
▁달래	-9.59288
버릴	-9.59332
▁감아서	-9.59528
▁만들어요	-9.59536
▁고내	-9.59594
▁방에	-9.59768
ᆷ	-9.59855
▁족제비	-9.59855
▁추억	-9.59862
식으로	-9.5988
▁노란	-9.59913
▁자치기	-9.59996
▁삼월	-9.59998
톱	-9.60047
▁세우	-9.60049
▁이제야	-9.60102
▁삼십	-9.60137
▁차려서	-9.60446
▁적에	-9.60463
테	-9.60498
▁궂은	-9.60674
낸	-9.60674
▁초벌	-9.60699
▁일찍	-9.60759
▁자루	-9.60861
▁마당	-9.60902
▁헌	-9.61
▁차리	-9.61062
▁해먹	-9.61173
었고	-9.61207
▁옷은	-9.61292
주면	-9.61308
충	-9.61419
▁농사는	-9.61424
찰	-9.61489
▁끙게	-9.61501
▁다음에는	-9.61606
풍	-9.61668
▁불러	-9.61679
▁동네에서	-9.61905
▁식구	-9.61906
▁친	-9.6191
▁사용	-9.62082
▁맥주보리	-9.62334
▁콩짚	-9.62387
▁모종	-9.624
▁벌초	-9.62402
▁파초	-9.62427
줘야	-9.62544
병	-9.62545
▁사위	-9.62604
▁길이	-9.62704
▁발라	-9.62745
더	-9.62869
▁새로	-9.62925
▁항아리에	-9.62937
▁막아	-9.63057
끔	-9.63128
답	-9.63174
▁가까운	-9.63175
▁좁쌀로	-9.63182
▁있었어요	-9.63183
▁쪽에	-9.63184
▁그것보고	-9.63251
▁행	-9.63329
약	-9.63389
▁걷	-9.63499
▁얘기해	-9.6361
▁소상	-9.63699
▁차려	-9.63813
▁떨어	-9.63819
▁떡은	-9.63847
곤	-9.64012
▁곁채	-9.64022
▁쪽파	-9.64044
▁가마니	-9.64115
▁날은	-9.64277
▁두드리	-9.64278
▁김이	-9.64286
▁먹었습니까	-9.64316
▁호미로	-9.64451
해도	-9.6451
▁형	-9.64605
베	-9.64705
▁길러	-9.64751
날은	-9.64875
▁빠지	-9.64877
왓	-9.64877
▁물어보겠습니다	-9.64882
▁부르는	-9.64898
▁가죽	-9.64913
▁백중	-9.6492
▁개가	-9.65023
▁부모	-9.65067
▁노랑	-9.6513
▁떠서	-9.65303
더라고	-9.65463
▁만들려	-9.65539
▁하니	-9.65559
▁둥	-9.65699
▁해가면	-9.65724
▁낳고	-9.65739
▁좋다고	-9.65739
▁칼국수	-9.65739
▁올리	-9.65854
▁일본말	-9.65971
▁부락	-9.66155
▁들어가서	-9.66159
▁여기에	-9.66183
애	-9.66265
▁중에	-9.66441
▁놔뒀다가	-9.66608
▁많고	-9.66608
▁좋았	-9.66608
▁줄넘기	-9.66608
▁칠성	-9.66629
▁요만한	-9.66685
었다	-9.66703
▁괴	-9.66764
▁했었습니다	-9.6677
▁할머니들	-9.66773
▁마음	-9.66823
▁내버려	-9.66864
자리	-9.66942
▁해주	-9.66946
▁놀이	-9.66952
든가	-9.6699
▁꼬아서	-9.6699
꼬	-9.67101
가리	-9.67349
▁끊어서	-9.67394
▁두루마기	-9.67485
▁자잘한	-9.67486
▁일주일	-9.67486
▁수망리	-9.67486
▁생선	-9.6757
▁못하는	-9.67599
▁동안	-9.67624
독	-9.67644
▁집안	-9.67663
▁아침	-9.67789
▁되는데	-9.67791
돈	-9.67834
▁두드려	-9.6794
▁비가	-9.68003
레기	-9.68052
▁같은데	-9.68156
웨	-9.6837
▁뚜껑	-9.6837
넷	-9.6837
▁어려워	-9.68394
▁뿔	-9.68444
▁건져	-9.68526
▁보관	-9.68558
▁밭에서	-9.6861
▁가루로	-9.68877
헌	-9.6891
▁그물	-9.68925
▁애	-9.69085
▁나오지	-9.69136
탄	-9.69263
둔	-9.69263
▁소고기	-9.69361
▁웃기떡	-9.69398
▁장가	-9.69425
셨어요	-9.69427
▁서른	-9.69436
▁집안에	-9.69438
▁짝	-9.6956
▁깔아서	-9.69608
▁그러다가	-9.69671
▁가을에	-9.69685
끼리	-9.6975
▁성주	-9.69755
라든가	-9.69827
육	-9.69844
▁나와서	-9.69849
▁대상	-9.69927
▁송당	-9.70167
▁직접	-9.70168
▁세워	-9.70179
▁늦	-9.70234
▁힘들어	-9.70311
▁했잖아요	-9.70347
▁싸서	-9.7054
▁직	-9.70578
▁오지	-9.7061
▁잡아먹	-9.70622
릇	-9.70701
▁군	-9.70766
▁빌려서	-9.70771
찌	-9.70803
▁거군요	-9.70872
탕	-9.71059
▁겉보리	-9.71073
▁톳밥	-9.71073
▁해버리니까	-9.71087
▁밭벼쌀	-9.71127
▁줘서	-9.71132
▁모르겠	-9.7124
▁조상	-9.71281
▁들에	-9.71606
바지	-9.71625
둘	-9.71766
▁변	-9.71787
▁울	-9.71868
▁꿰어	-9.71991
▁숨바꼭질	-9.71991
▁검불	-9.7201
▁어렵	-9.72042
▁구월	-9.72087
▁옷감	-9.72089
▁했군요	-9.7212
▁아버지는	-9.72213
▁집어	-9.72228
▁단지	-9.72266
▁요것	-9.72273
▁봤었	-9.72349
▁해야지	-9.72369
하는데	-9.72638
▁쌀이	-9.7267
만큼씩	-9.72693
▁서서	-9.72701
뜨	-9.72713
궤	-9.72851
▁위요	-9.7286
▁가락	-9.72871
묘	-9.72914
▁조그마한	-9.72917
▁주춧돌	-9.72917
▁이월	-9.72932
▁점심	-9.72939
▁돌리	-9.72956
▁맞추	-9.72971
▁도리깨질	-9.72985
▁첫	-9.72989
▁장마	-9.73017
▁생기	-9.73081
▁종자	-9.73092
▁헛	-9.73217
▁해녀들	-9.73235
▁알았습니	-9.73287
▁국물	-9.73365
▁삼촌은	-9.7342
▁태워	-9.7345
▁휘	-9.73462
▁말이지	-9.73508
벼	-9.73626
보지	-9.73649
▁상에	-9.73687
쪽에	-9.73715
노	-9.73734
▁안채	-9.73763
폭	-9.73788
▁섣달	-9.73851
▁우럭	-9.73869
▁심어서	-9.73887
▁정성	-9.73936
▁때부터	-9.73953
▁벨	-9.73971
▁만들었습니까	-9.7411
▁구들	-9.74171
▁착	-9.74257
▁밥도	-9.74471
▁절기	-9.74477
드리	-9.745
▁전날	-9.74504
런	-9.74538
▁하더라	-9.7455
▁오니까	-9.74615
▁문어	-9.74667
▁왔다	-9.74759
랐	-9.74761
탈	-9.74795
▁대패	-9.74835
▁바다에서	-9.74878
▁결혼식	-9.74889
▁파래	-9.75028
만한	-9.75108
▁모양이	-9.75137
▁하나도	-9.75167
▁암	-9.75367
▁바르는	-9.7539
▁먹이는	-9.75543
▁농	-9.75647
북	-9.75707
헤	-9.7571
▁녹두	-9.75713
▁삘기	-9.75733
▁쑤어서	-9.75747
▁몽땅	-9.75747
▁생명주	-9.75747
▁마련	-9.75776
▁만큼	-9.75784
저것	-9.75788
▁달아서	-9.75829
▁하던데	-9.75893
▁공부	-9.75894
▁상복	-9.75953
▁반죽	-9.7596
▁졸	-9.76036
▁대반	-9.76062
나물	-9.76072
▁올려서	-9.76083
▁두드려서	-9.76213
▁짚으로	-9.76236
▁마르면	-9.7627
▁붙어	-9.76277
▁필	-9.76318
▁밥이	-9.76395
▁폭	-9.76434
▁이용	-9.76479
릅	-9.76482
▁대한	-9.76519
팡	-9.76519
▁시대	-9.76619
농	-9.76644
▁갖다	-9.76664
롱	-9.76668
▁옆으로	-9.76708
증	-9.76708
▁고무줄	-9.76709
▁보릿대	-9.76709
▁물외	-9.76773
▁타작	-9.76779
▁할아버지들	-9.76814
꽃	-9.76834
▁되었	-9.7687
▁들어가고	-9.7693
▁때가	-9.77385
▁요새는	-9.77429
▁드는	-9.77444
▁보리가	-9.77607
댓	-9.77679
카	-9.77679
▁않게	-9.77679
▁앞으로	-9.77679
앙	-9.77679
돼	-9.77739
▁다닐	-9.77829
▁흙질	-9.77889
▁한쪽	-9.77909
▁하하하하	-9.77972
시켜	-9.78011
▁어어	-9.78192
▁도리깨	-9.78205
▁그러고	-9.78333
벌	-9.78442
▁갈라	-9.78578
▁한데	-9.78606
▁짠	-9.78624
▁낳으	-9.7866
▁패랭이	-9.7866
▁풀가사리	-9.7866
광	-9.78681
▁미터	-9.78703
이란	-9.78708
▁있다	-9.78715
▁소똥	-9.78831
깃	-9.78834
▁땅에	-9.7887
▁아닌가요	-9.78988
▁지관	-9.79032
했던	-9.79154
▁기르는	-9.79172
없이	-9.79193
▁장난	-9.79195
▁머리에	-9.7923
▁아침에	-9.79424
룩	-9.79616
▁갔었	-9.7965
▁원담	-9.79735
▁열매	-9.7983
▁때까지	-9.7985
놓으니까	-9.79905
▁떨어져	-9.79934
▁알고	-9.79934
▁고치	-9.79935
▁서로	-9.79996
▁베어다가	-9.8
▁내려가	-9.80365
따	-9.8057
▁마을에서	-9.8064
임	-9.80643
윗	-9.80649
클	-9.8065
▁평고대	-9.80652
▁콩도	-9.80653
▁저쪽	-9.80685
▁모르겠다	-9.8072
▁고물	-9.8073
별	-9.80795
딱	-9.80809
▁줘야	-9.80814
형	-9.80861
▁소금물	-9.81032
▁먹기	-9.81055
▁육십	-9.81108
▁한동	-9.81137
▁떡을	-9.81163
▁놔가지고	-9.81177
▁말합니까	-9.81283
▁연자매에	-9.81385
오는	-9.815
▁했었고	-9.81559
▁만듭니까	-9.8166
▁바닷고기	-9.8166
뭉	-9.8166
숙	-9.8166
▁골고루	-9.8166
▁고등어	-9.8166
습디다	-9.81682
▁노루	-9.81752
▁약과	-9.81777
▁밭벼는	-9.81793
▁상강	-9.81806
머리	-9.81816
▁다음은	-9.81831
▁중간	-9.81966
▁다니다가	-9.82002
한다고	-9.82002
▁있니	-9.82014
▁사십	-9.82132
▁구워서	-9.82175
▁고운	-9.82245
▁붙여	-9.8225
시리	-9.82473
밑	-9.8253
똥	-9.82587
▁놓으니까	-9.82648
활	-9.82655
▁창호지	-9.8268
한다	-9.82682
▁길렀	-9.8269
▁최고	-9.82699
▁차례	-9.8274
▁버무려서	-9.82842
▁양식	-9.8285
▁보리는	-9.83079
▁보리씨	-9.83185
▁저런	-9.83191
▁집줄	-9.83234
▁입었	-9.83313
▁어머니는	-9.83502
▁뽑아서	-9.83523
빙	-9.837
현	-9.83711
▁담갔다가	-9.83711
▁쉰다리	-9.83711
▁차좁쌀	-9.83711
▁흰떡	-9.83711
케	-9.83711
▁테왁	-9.83712
▁이파리	-9.83715
▁집어넣	-9.83715
▁방망이	-9.83715
▁선흘	-9.8374
▁창자	-9.83838
▁둘러	-9.83895
보세요	-9.83987
졌어	-9.84008
너	-9.84039
어머니	-9.84046
▁자기네	-9.84069
응	-9.84092
▁지내는	-9.84113
▁못하면	-9.8415
▁결어	-9.84167
▁아닙니까요	-9.84193
▁주인	-9.84236
치마	-9.84256
▁빻아	-9.84322
▁있었고	-9.84347
▁섬	-9.84352
▁할머니네	-9.84447
▁띠로	-9.84482
▁밀어서	-9.84708
▁권당	-9.84754
▁막걸리	-9.84755
▁시아버지	-9.8479
▁메조	-9.84868
▁농사지	-9.84939
▁똑같아	-9.84954
김	-9.85004
▁아홉	-9.85005
▁감아	-9.85069
▁살면서	-9.85186
▁밀어	-9.85189
▁놔두고	-9.85247
▁그다음에는	-9.85541
▁뒤집	-9.85562
▁다르지	-9.85646
▁약이	-9.85783
▁잇	-9.85797
▁바깥에	-9.85806
쁘	-9.85806
젱	-9.85806
▁선생	-9.8584
소리	-9.85957
▁말아서	-9.8598
연	-9.8611
▁씨가	-9.86216
▁쪼	-9.86242
평	-9.86283
축	-9.86348
났어	-9.8642
▁자기가	-9.86563
▁갈지	-9.86722
▁달려	-9.86784
뜻	-9.86859
빗	-9.86868
푸	-9.86868
▁서귀포	-9.86869
▁난드르	-9.86869
쳤	-9.86869
층	-9.86869
▁아무리	-9.86895
▁각단	-9.86909
▁갈아다가	-9.86932
▁요런	-9.86958
▁감태	-9.86991
▁쓴	-9.87006
▁장옷	-9.8706
▁조합	-9.87082
▁미역국	-9.87151
▁정도로	-9.87179
▁바래	-9.87186
확	-9.87315
▁주지	-9.87514
▁가르	-9.87574
멍	-9.87788
깔	-9.87908
▁찹쌀	-9.87945
▁주저리	-9.87946
▁탁탁	-9.87963
▁쌀로	-9.87965
▁봉분	-9.8798
▁양쪽에	-9.87988
▁잡으러	-9.88026
▁동생	-9.88069
▁열어	-9.88083
▁제관	-9.88106
▁바위	-9.88112
▁돌아가면서	-9.88177
▁다음엔	-9.882
으론	-9.88253
▁벌어	-9.88486
이지요	-9.8849
놨	-9.88493
착	-9.88549
점	-9.88558
▁왔어	-9.8858
▁버리는	-9.88779
언	-9.89026
▁긁어	-9.89032
▁않니	-9.89032
▁채롱	-9.89053
▁몰아	-9.89127
▁단단	-9.89138
을까요	-9.89201
▁마른	-9.89224
▁아파	-9.89292
▁저어서	-9.89362
▁아파서	-9.8947
짜리	-9.89703
▁초등학교	-9.89747
▁사니까	-9.89758
▁돼요	-9.89838
꾼	-9.90126
닌	-9.90126
튼	-9.90126
겹	-9.90131
맬	-9.90131
▁킬로	-9.90135
▁골무	-9.90209
▁풀이	-9.90212
▁줄기	-9.90225
▁들어왔	-9.90265
▁대해	-9.90392
▁감기	-9.90426
▁가져오	-9.90533
▁밟아서	-9.90542
▁내리	-9.90581
▁손자	-9.90585
떡이라고	-9.90641
▁대정	-9.9069
▁하라고	-9.90701
▁이야기	-9.90703
듬	-9.90811
베기	-9.90926
장아찌	-9.90947
▁해버리면	-9.90954
▁타고	-9.91032
집에서	-9.91042
▁말한	-9.91068
▁광	-9.91101
춘	-9.91122
▁밥은	-9.91179
▁갔어	-9.91242
▁부춛돌	-9.91242
▁솥뚜껑	-9.91242
▁센티	-9.91242
▁껍질	-9.91244
▁쫙	-9.9129
▁신발	-9.91499
▁넘으면	-9.91717
▁있나	-9.91808
▁어머니네	-9.91849
▁걸려	-9.91875
▁썩어	-9.91879
었어요	-9.91882
▁알아서	-9.91889
▁대신	-9.91908
▁깔아	-9.9194
▁시작하	-9.91991
▁뜯어서	-9.92079
몰	-9.92241
표	-9.92363
염	-9.92365
▁삶으면	-9.92365
▁좋게	-9.92365
악	-9.92365
▁아감젓	-9.92365
▁워낙	-9.92366
▁쉐	-9.92374
▁돌아다니	-9.92402
▁망건	-9.92417
▁양태	-9.92498
▁성읍리	-9.92545
▁자귀	-9.92597
▁이쪽으로	-9.92622
▁친정	-9.92685
▁여름에는	-9.92798
▁상여	-9.92807
▁무명으로	-9.92856
짚	-9.92906
우니까	-9.92936
▁앉아	-9.93072
▁하나만	-9.93187
▁데로	-9.93226
▁넘어서	-9.93271
▁뒤로	-9.93307
▁도롱이	-9.93506
었는지	-9.93521
▁크지	-9.93543
▁가죽신	-9.93556
▁창문	-9.9359
▁매끼	-9.93656
으려	-9.93736
▁메밀죽	-9.93824
▁지경	-9.93854
▁나올	-9.93995
▁신어서	-9.94179
보단	-9.94188
▁먹었던	-9.94391
행	-9.94439
▁꼬아	-9.94499
궁	-9.94608
썰	-9.94631
릿	-9.9465
책	-9.94651
▁끓이면	-9.94651
환	-9.94651
▁함지박	-9.94651
▁비싸	-9.94681
▁문전제	-9.94748
▁욕	-9.94858
▁당겨	-9.94861
▁여자들은	-9.95097
▁짓는	-9.95105
▁맞게	-9.95118
▁고구마를	-9.95125
▁뿌리고	-9.95415
▁두건	-9.95424
▁들어보	-9.95515
▁데서	-9.95526
▁마르	-9.95568
범벅	-9.95616
▁실어서	-9.95676
틈	-9.95769
찬	-9.9577
띠	-9.95771
▁찧어	-9.95814
▁열다섯	-9.95814
▁솔벤	-9.95821
▁잊어버렸어	-9.95997
▁개를	-9.96052
▁고성	-9.96076
▁있었습니다	-9.96202
▁담는	-9.96434
이든	-9.96456
▁것들이	-9.96464
먹고	-9.96473
예요	-9.96606
▁갈려고	-9.96733
▁부자	-9.96777
뿔	-9.96893
영	-9.96896
찔	-9.96987
잣	-9.9699
▁갑니까	-9.9701
▁참외	-9.97013
▁아마	-9.97047
▁전혀	-9.97069
▁세벌	-9.97108
▁줌	-9.97284
▁뿌리면	-9.97311
▁한식	-9.97396
▁가족	-9.97416
▁빈	-9.97723
겡이	-9.97845
아버지	-9.9788
▁서쪽	-9.9803
▁밥해	-9.98041
▁값	-9.98069
센	-9.9818
맸	-9.98181
▁끓으면	-9.98181
▁엮어서	-9.98181
푹	-9.98181
▁지게문	-9.98188
▁오메기	-9.98192
▁내일	-9.98197
▁강씨	-9.9825
▁조그만	-9.98289
▁간단	-9.98434
았지	-9.98445
▁가다가	-9.98647
으라고	-9.98654
▁단오	-9.98667
▁들어간	-9.98738
▁제물	-9.98878
▁목장에	-9.98909
▁하거든	-9.9896
▁내려오	-9.99276
딸	-9.99326
움	-9.99367
▁보리쌀에	-9.99382
몽	-9.99385
▁낳았	-9.99386
▁홍역	-9.99386
▁명칭	-9.99387
▁만들면	-9.99403
▁경험	-9.99405
▁풍습	-9.99409
혼	-9.99412
▁팔십	-9.99453
▁헛간	-9.99457
▁토목	-9.99463
▁놓았다가	-9.99472
▁닭죽	-9.99559
▁물팡	-9.99624
▁찔러서	-9.99677
▁데리고	-9.99685
▁수의	-9.99805
▁저리로	-9.99876
▁지져서	-9.99912
▁친정에	-10.0032
달라고	-10.0044
▁올렸	-10.0048
티	-10.0051
춰	-10.0061
▁ᄆᆞᆯ	-10.0061
▁많으니까	-10.0061
▁횃불	-10.0061
▁가장자리	-10.0061
탁	-10.0067
▁식초	-10.0068
▁나가서	-10.0072
▁성씨	-10.0074
▁손님	-10.0074
뿐이지	-10.0079
▁무김치	-10.0088
▁고추장	-10.009
▁남자가	-10.0099
▁가면서	-10.0126
봤습니다	-10.0135
▁알았	-10.0145
▁돌아오	-10.0167
▁어른들은	-10.0171
척	-10.0183
▁멀리	-10.0184
▁한꺼번에	-10.0184
▁초파일	-10.0184
▁돌멩이	-10.0184
▁요만씩	-10.0184
▁칼로	-10.0187
▁찌르	-10.0193
▁참기름	-10.0195
함	-10.0199
▁심는	-10.0202
▁잡으면	-10.021
▁재미	-10.0218
▁했고	-10.0228
▁마소	-10.0229
▁보지	-10.0233
▁수건	-10.0239
렸다가	-10.0252
해가지고	-10.027
▁모시는	-10.0273
▁사람으로	-10.029
▁지지	-10.0303
럭	-10.0307
냉	-10.0309
징	-10.0309
룻	-10.0309
▁냄새	-10.0309
▁지짐이	-10.031
▁채취	-10.031
▁반지기밥	-10.0311
▁꼬리	-10.0311
▁모셔	-10.0313
▁아픈	-10.0318
▁불티	-10.0318
▁맞으면	-10.0319
▁관리	-10.0322
▁찍어	-10.0322
▁들어가지	-10.0322
▁걸렸	-10.0325
▁올라와	-10.0333
▁겨울에는	-10.0348
었었어	-10.0361
▁물김치	-10.0363
▁매면	-10.0372
▁보면서	-10.0376
▁해보고	-10.0384
젠	-10.0394
▁남자들은	-10.0422
▁얼룩	-10.0432
멩	-10.0435
▁됩니까	-10.0436
▁바닷가	-10.0436
▁문지방	-10.0436
▁편안	-10.0439
▁생각해	-10.0439
▁청명	-10.0441
았어	-10.0449
▁모자반국	-10.0452
▁심방	-10.0462
맛	-10.0464
▁하느냐	-10.0464
▁대개	-10.0477
▁들어와서	-10.0485
▁못하니까	-10.05
▁됐어	-10.05
▁묵은	-10.0522
▁번씩	-10.0529
쟁	-10.055
▁여자들이	-10.0554
▁아직	-10.0562
완	-10.0564
▁돌쩌귀	-10.0564
▁숫자	-10.0564
▁망종	-10.0566
▁쪼개	-10.0566
▁섬비	-10.0568
▁계란	-10.0573
▁고급	-10.0579
▁들어온	-10.058
▁여자가	-10.0581
▁먹으러	-10.0581
▁꼴밭	-10.0582
▁보습	-10.0588
잡	-10.0599
▁먹으니까	-10.0601
▁돌아가셨	-10.0607
십시오	-10.065
▁자랑	-10.0658
▁조밭에	-10.0659
람	-10.0661
▁장물	-10.0687
격	-10.0689
▁모슬포	-10.0694
▁깨끗이	-10.0694
▁낳아서	-10.0694
▁따뜻한	-10.0694
▁삿갓	-10.0694
▁웃드르	-10.0694
턱	-10.0694
헐	-10.0694
▁삼태기	-10.0694
▁입히고	-10.0694
▁임자	-10.0694
▁해갖고	-10.0695
▁날짜	-10.0699
▁배추김치	-10.0699
▁박아	-10.0702
▁먹었었지	-10.0705
▁방석	-10.0714
▁사흘	-10.0717
▁제대로	-10.072
▁김씨	-10.0721
찍	-10.0722
▁참바	-10.0726
잘	-10.0735
떼	-10.0736
학교	-10.0737
▁필요한	-10.0752
▁이때	-10.0762
셨습니까	-10.0767
▁받았	-10.077
엉	-10.0784
▁걸리	-10.0801
옵	-10.0801
보십시오	-10.0802
▁못하지	-10.0804
▁보기	-10.0813
뎅이	-10.0821
좁	-10.0825
▁일제강점기	-10.0825
▁얼굴	-10.0828
▁키웠	-10.0828
▁골목	-10.0833
디까	-10.0834
▁박박	-10.0835
했어요	-10.0838
▁요즘에	-10.084
▁가끔	-10.0853
▁죽여	-10.0854
▁쌀밥	-10.0855
▁초상	-10.086
▁종지	-10.0866
▁명주로	-10.0868
▁문제	-10.0877
눈	-10.0878
▁조그	-10.0887
▁바르	-10.0898
▁먹었었어	-10.09
▁베로	-10.0914
▁모여서	-10.0915
식이	-10.0932
▁살아서	-10.0939
▁걱정	-10.0959
▁덩어리	-10.0959
▁됩니다	-10.0959
▁않으니까	-10.0959
▁좋습니다	-10.0959
빵	-10.0959
뼈	-10.0959
▁막대기	-10.0961
▁칠십	-10.0961
▁나쁜	-10.0962
▁가르쳐	-10.0965
▁따서	-10.0968
▁적게	-10.0973
▁말할	-10.0981
▁없었습니다	-10.0986
지만은	-10.0991
▁흰쌀로	-10.0996
▁사촌	-10.1
▁그것만	-10.1001
▁폭도	-10.1006
▁병원	-10.1007
▁마주	-10.101
▁에이	-10.1015
▁찍어서	-10.1031
▁소개	-10.1054
모자	-10.1057
▁힘이	-10.1067
싶	-10.1074
▁만들었지	-10.1085
▁세워서	-10.1085
억	-10.1088
닷	-10.1094
▁텃밭에	-10.1094
▁팥밥	-10.1094
▁고무신	-10.1094
▁새벽에	-10.1094
▁잠깐	-10.1094
▁비닐	-10.1097
▁소꼴	-10.1101
▁작살	-10.1106
▁하셨어요	-10.1108
▁채소	-10.1114
▁먹었습니다	-10.1122
팔	-10.1124
▁아버지네	-10.1134
▁된다고	-10.1149
벽	-10.1158
▁도구	-10.1163
▁말입니다	-10.1169
▁돈으로	-10.1173
▁보여	-10.1175
▁조씨	-10.1178
▁큰방	-10.1182
▁걸립	-10.1189
났지	-10.1206
▁하는군요	-10.121
▁간다	-10.1218
▁고방에	-10.1221
최	-10.1228
▁품앗이	-10.1231
ᆫ	-10.1231
▁동짓달	-10.1231
▁덩굴	-10.1231
▁과줄	-10.1231
스름	-10.124
▁하여	-10.1242
▁가득	-10.1243
하다가	-10.1245
▁처음에는	-10.1262
▁나오니까	-10.1276
▁보말	-10.1284
▁전엔	-10.1285
▁목대	-10.13
▁이틀	-10.1308
▁으으	-10.1317
▁가는데	-10.133
▁들어오는	-10.135
▁갈아야	-10.1353
팍	-10.137
옥	-10.137
▁고춧가루	-10.137
▁네모반듯	-10.137
▁찌꺼기	-10.137
▁재미있	-10.137
▁별도로	-10.1372
▁녹두죽	-10.1375
▁일어나	-10.1379
▁갈옷	-10.1389
▁먹통	-10.139
▁나물국	-10.1398
▁신어	-10.1417
▁절대	-10.1424
▁만들었어요	-10.1431
▁붙어서	-10.1432
짐	-10.1438
볼	-10.1451
편에	-10.1462
▁금기	-10.147
▁그다음은	-10.1475
갯	-10.1507
▁고사	-10.151
럽	-10.151
▁받고	-10.151
▁밟았	-10.151
▁밟으면	-10.151
▁빨아서	-10.151
헷	-10.151
▁기와집	-10.151
주십시오	-10.1512
▁맛없	-10.1513
▁이기는	-10.1514
▁떼배	-10.1515
▁파종	-10.152
▁명주실	-10.1521
▁십오	-10.1522
▁매달	-10.1539
▁것입니까	-10.156
▁물감	-10.1566
▁넣은	-10.1567
▁감물	-10.1568
밀	-10.1597
▁가르치	-10.1602
곰	-10.1652
▁볏짚	-10.1653
흥	-10.1653
봅디까	-10.1653
▁택일	-10.1653
▁태어나	-10.1654
▁중학교	-10.1656
▁재료	-10.166
▁노끈	-10.1661
▁빌어다가	-10.1667
▁싶으	-10.167
▁콩밭에	-10.1685
▁했는가요	-10.1703
▁방아에	-10.1708
▁있네	-10.171
▁자식들	-10.1723
▁잡아다가	-10.1745
▁특별하게	-10.1755
▁와야	-10.1781
련	-10.1788
납니까	-10.1791
벤	-10.1797
홍	-10.1798
▁매듭단추	-10.1798
▁윷놀이	-10.1798
▁홍세미녕	-10.1798
렴	-10.1798
▁바싹	-10.1802
▁벗어	-10.1804
▁모르겠습니다	-10.1809
▁생겨	-10.1814
▁서울	-10.1825
▁부산	-10.1857
▁자식	-10.1871
▁사오	-10.1921
▁구워	-10.1936
▁쇠로	-10.1941
읍	-10.1943
▁낚시	-10.1945
흑	-10.1945
▁경찰	-10.1947
▁적셔	-10.1948
▁틈에	-10.1951
밖	-10.1964
▁방울	-10.1971
▁숨어	-10.1978
▁주워다가	-10.1979
▁동쪽	-10.1983
▁건가요	-10.1984
▁친구	-10.1985
▁빌어	-10.1997
했습니다	-10.1998
▁부정	-10.2001
▁말리면	-10.2043
▁병원에	-10.2049
할머니	-10.2062
▁입혀	-10.2066
▁오르	-10.207
▁숟가락	-10.2072
▁곰팡이	-10.2094
▁빠져	-10.2094
▁달구지	-10.2095
▁오누이	-10.2095
▁친족	-10.2097
▁가늘게	-10.2098
▁불렀	-10.2099
▁밭일	-10.2099
▁추석	-10.21
▁풍선	-10.2102
▁먹다가	-10.2106
▁양쪽으로	-10.2107
▁던지	-10.2111
▁고삐	-10.2112
▁해녀	-10.2118
▁먹였	-10.2119
▁상장	-10.2123
▁제주시에	-10.2162
쟁이	-10.2185
▁소매	-10.2191
▁광목으로	-10.2194
▁보리밭에	-10.2196
▁봤었어	-10.2202
▁따뜻하게	-10.2227
▁들어와	-10.2245
▁가문잔치	-10.2246
▁용마루	-10.2246
앗	-10.2246
▁낚싯대	-10.2246
홀	-10.2246
▁문간채	-10.2246
▁공동으로	-10.2246
▁아무래도	-10.2246
▁호박잎국	-10.2251
▁설사	-10.2272
▁생긴	-10.2275
▁커서	-10.2287
▁된장국	-10.2288
▁조개	-10.2329
▁갈라서	-10.2329
▁산자	-10.233
것	-10.2333
▁제주시	-10.2343
뭇	-10.2371
놀	-10.2376
며느리	-10.2382
▁상주	-10.239
▁봐야	-10.2395
▁삶았	-10.24
숲	-10.24
▁송아지	-10.24
▁현재	-10.24
▁자랑거리	-10.2401
▁솔가리	-10.2402
▁둘째	-10.2405
▁암소	-10.2407
▁대충	-10.2415
▁마디	-10.2423
▁대가리	-10.2423
▁먹어보	-10.2431
▁가라지	-10.2458
▁뭐예요	-10.2463
▁길러서	-10.2478
▁우장	-10.2487
▁떡국	-10.249
▁제기	-10.2525
낙	-10.2552
얘	-10.2554
▁개울타리고둥	-10.2556
▁방앗간	-10.2556
▁시아주버니	-10.2556
▁연자방아	-10.2556
푼	-10.2556
▁꺼내	-10.2556
눕	-10.2556
▁저렇게	-10.2556
▁새서방	-10.2556
▁반지기	-10.2557
▁허허허	-10.2558
▁성냥	-10.2558
▁싶은	-10.2561
▁순다리	-10.2563
▁속옷	-10.2564
학년	-10.2566
▁자연	-10.2566
▁참나무	-10.2602
▁이쪽에	-10.2603
▁모르게	-10.2606
▁실어다가	-10.2609
▁사름	-10.2629
▁이바지	-10.263
▁두드리고	-10.265
▁뜨면	-10.265
▁들어오면	-10.2653
켜	-10.2655
▁없어버리니까	-10.2659
▁먹여서	-10.267
▁창고	-10.2687
셔	-10.2705
껍	-10.2712
▁쇠비름	-10.2715
▁토롱	-10.2717
▁낙지	-10.2719
▁생활	-10.2719
▁성복제	-10.272
▁패밥	-10.272
▁간격	-10.272
▁특별한	-10.274
▁피밥	-10.2747
▁지제	-10.2751
▁뜯어다가	-10.2753
▁밭볏짚으로	-10.2761
▁귀리	-10.2768
▁바르고	-10.2776
▁삼년	-10.2781
▁해주고	-10.2793
▁만나	-10.2799
▁쌓아서	-10.2806
▁먹었었	-10.281
ᆞᆨ	-10.2834
▁걸려서	-10.2838
▁마라	-10.2847
되어	-10.2851
▁부락에	-10.2851
▁팔아서	-10.2858
립니다	-10.2859
뚜	-10.2876
▁부룩소	-10.2876
▁푸성귀	-10.2876
▁대부분	-10.2876
▁밑으로	-10.2878
▁파김치	-10.2892
▁사릅	-10.2894
▁무명실	-10.2895
습지요	-10.2896
▁제주도에서	-10.2909
▁물독	-10.2911
▁작은방	-10.292
▁말총	-10.2921
▁시절	-10.2927
▁그전에는	-10.2943
▁살라	-10.2947
▁이유	-10.2961
▁발라서	-10.2969
▁그것으로	-10.3016
싱	-10.304
▁특산물	-10.304
뜬	-10.304
콤	-10.304
▁초하루	-10.304
▁갈중의	-10.304
▁묘제	-10.3041
▁싸움	-10.3043
▁둥글	-10.3043
▁어떠	-10.305
▁연결	-10.305
맞	-10.3052
▁추워	-10.3057
▁메워서	-10.3102
▁했었던	-10.3121
▁일반	-10.3131
▁시절에	-10.3177
▁크고	-10.3185
꽁	-10.3207
싯	-10.3207
▁돌레떡	-10.3207
▁말타기	-10.3207
▁한라산	-10.3207
▁요샌	-10.3207
▁김녕	-10.321
▁치료	-10.3212
변	-10.3367
펜	-10.3376
뚝	-10.3376
칩	-10.3376
못	-10.3388
접	-10.3388
곶	-10.3549
륵	-10.3549
넣	-10.3567
커	-10.359
꽉	-10.3724
럴	-10.3724
슴	-10.3724
겼	-10.39
랜	-10.3903
프	-10.4021
압	-10.4084
냥	-10.4137
빈	-10.4155
웃	-10.4156
뜩	-10.427
됐	-10.4352
넨	-10.4458
패	-10.4538
잎	-10.454
득	-10.4633
둑	-10.4646
돔	-10.4649
없	-10.467
얼	-10.4756
범	-10.4846
꿈	-10.4847
쌍	-10.4847
찐	-10.4847
끌	-10.4957
싹	-10.4958
엇	-10.5037
권	-10.5047
뽕	-10.5047
긋	-10.5047
또	-10.5178
협	-10.525
랫	-10.5251
릉	-10.5251
벵	-10.5251
죄	-10.5251
휴	-10.5251
짜	-10.5351
졸	-10.5394
립	-10.5435
벳	-10.5459
갠	-10.5459
꼽	-10.5459
퉁	-10.5459
핫	-10.5459
ᄂ	-10.5614
뿌	-10.5668
렝	-10.5672
땔	-10.5672
쌈	-10.5672
씬	-10.5672
폐	-10.5672
받	-10.5828
크	-10.5843
써	-10.5844
취	-10.5887
씁	-10.5889
껴	-10.5889
꿀	-10.5889
뚱	-10.5889
맹	-10.5889
쩌	-10.5889
열	-10.6075
땅	-10.6076
녕	-10.6107
효	-10.6108
깝	-10.6111
뻐	-10.6111
플	-10.6111
먼	-10.6315
벅	-10.6336
칫	-10.6339
법	-10.6553
털	-10.6555
솥	-10.6559
참	-10.6559
깻	-10.6571
ᆺ	-10.6571
샛	-10.6571
섰	-10.6571
퇴	-10.6571
쉐	-10.6807
덜	-10.6808
룽	-10.6809
멜	-10.6809
벙	-10.6809
싼	-10.6809
키	-10.7006
랗	-10.7051
듸	-10.7053
헹	-10.7053
뎌	-10.7303
딘	-10.7303
렛	-10.7303
넙	-10.7303
값	-10.7327
택	-10.7493
같	-10.7515
꽝	-10.756
햇	-10.756
삯	-10.756
엣	-10.756
묵	-10.759
홉	-10.7759
ᄋ	-10.7823
싸	-10.7869
옹	-10.8091
훈	-10.8093
뻘	-10.8093
씹	-10.8093
왈	-10.8093
닐	-10.8321
궈	-10.8371
깜	-10.8371
빡	-10.8371
뻬	-10.8371
쑨	-10.8371
욱	-10.8371
외	-10.8428
검	-10.8455
렀	-10.8645
혔	-10.8653
쿨	-10.8657
옴	-10.8657
존	-10.8657
섬	-10.8758
암	-10.8758
쉬	-10.8759
혹	-10.8951
삿	-10.8951
뻗	-10.8951
씰	-10.8951
촐	-10.8951
칙	-10.8951
콜	-10.8951
곱	-10.9057
덴	-10.9071
렇	-10.9134
객	-10.9254
룰	-10.9254
뽀	-10.9254
측	-10.9254
펄	-10.9254
슨	-10.9557
떨	-10.9558
꽈	-10.9563
깁	-10.9566
둡	-10.9566
딜	-10.9566
팟	-10.9566
꼴	-10.9709
좀	-10.9728
껑	-10.9889
덥	-10.9889
랴	-10.9889
룬	-10.9889
엽	-10.9889
류	-11.0221
엘	-11.0222
춤	-11.0222
쭉	-11.0427
캐	-11.0429
솔	-11.0429
극	-11.0567
냅	-11.0567
둠	-11.0567
딥	-11.0567
랄	-11.0567
브	-11.0567
겅	-11.0924
턴	-11.0924
익	-11.1183
필	-11.1183
칸	-11.1184
맨	-11.1185
렌	-11.1295
뼘	-11.1295
풋	-11.1295
샅	-11.1295
킨	-11.1295
큼	-11.1431
줌	-11.1571
될	-11.1585
곽	-11.1679
액	-11.1679
짭	-11.1679
쿠	-11.1679
꼭	-11.1999
밤	-11.2
잖	-11.206
삥	-11.2079
숴	-11.2079
윤	-11.2079
톨	-11.2079
팝	-11.2079
ᆯ	-11.2127
얗	-11.2495
찻	-11.2496
핀	-11.2496
혜	-11.2496
떠	-11.2863
썩	-11.2889
뜰	-11.2931
굼	-11.2931
뇌	-11.2931
뉘	-11.2931
쑬	-11.2931
얄	-11.2931
퐁	-11.2931
훨	-11.2931
깐	-11.2966
납	-11.3359
렵	-11.3359
쫙	-11.3365
킬	-11.3383
젯	-11.3385
댄	-11.3385
밴	-11.3385
썹	-11.3385
줏	-11.3385
럼	-11.3741
슷	-11.3859
봅	-11.3861
겐	-11.3861
눗	-11.3861
늬	-11.3861
략	-11.3861
룸	-11.3861
웅	-11.3861
즈	-11.3861
촉	-11.3861
잇	-11.3865
셋	-11.3866
랍	-11.4361
맙	-11.4361
갤	-11.4361
겸	-11.4361
녘	-11.4361
뤄	-11.4361
칵	-11.4361
텔	-11.4361
탱	-11.4361
퍼	-11.4392
잠	-11.4393
뭐	-11.4394
켰	-11.4883
봇	-11.4887
냄	-11.4888
규	-11.4888
듦	-11.4888
폴	-11.4888
ᄌ	-11.5334
왼	-11.5432
멧	-11.5443
켓	-11.5443
핸	-11.5443
	-11.5443
텅	-11.5443
꺽	-11.6031
눅	-11.6031
롬	-11.6031
슥	-11.6031
율	-11.6031
잉	-11.6031
텐	-11.6031
폼	-11.6031
찝	-11.6031
훅	-11.6031
톡	-11.616
컷	-11.6646
빛	-11.6656
껏	-11.6656
옇	-11.6656
훼	-11.6656
숨	-11.6827
숯	-11.6829
쁜	-11.7306
셈	-11.7323
쫄	-11.7323
힐	-11.7323
뉴	-11.7323
겡	-11.7519
빌	-11.7542
궐	-11.8037
땡	-11.8037
멕	-11.8037
믓	-11.8037
좍	-11.8037
몸	-11.8309
낫	-11.8312
둣	-11.8807
델	-11.8807
륜	-11.8807
몬	-11.8807
븐	-11.8807
밋	-11.8807
땐	-11.9021
휘	-11.9144
큰	-11.9146
랬	-11.952
픈	-11.9576
엊	-11.964
갇	-11.964
꽤	-11.964
블	-11.964
빤	-11.964
웡	-11.964
좔	-11.964
쩍	-11.964
쩔	-11.964
툰	-11.964
겟	-11.964
뽁	-11.964
뒷	-12.0053
팬	-12.0549
겍	-12.0549
끝	-12.1048
논	-12.1054
쑥	-12.1054
헝	-12.1549
쪼	-12.2164
봄	-12.2165
왁	-12.2659
뎅	-12.2697
ᆨ	-12.2973
쓸	-12.3407
넘	-12.341
헛	-12.3414
놉	-12.3415
젖	-12.3415
닭	-12.3416
즘	-12.3902
칭	-12.3908
펭	-12.391
쥐	-12.4834
벗	-12.4841
젤	-12.4844
념	-12.5335
잊	-12.5338
쿡	-12.5339
샌	-12.6998
럿	-12.7005
왜	-12.851
솜	-12.8511
핍	-12.9005
줴	-12.9005
힘	-13.0998
욕	-13.1008
괴	-13.1011
곧	-13.1012
썼	-13.1012
흙	-13.1013
딴	-13.4343
쓴	-13.4345
벨	-13.4346
혓	-13.4839
ᄒ	-13.5133
첫	-13.935
늦	-13.935
뱀	-13.9351
얀	-13.983
툽	-13.9839
촥	-14.9043
쑵	-14.9044
맑	-14.9045
땄	-14.9046
닿	-14.9047
촛	-14.9048
즐	-14.9049
쟤	-14.905
랙	-14.9051
뒌	-14.9052
넝	-14.9053
깽	-14.9054
콘	-14.9055
쇼	-14.9056
뻿	-14.9057
딤	-14.9058
꼈	-14.9059
균	-14.906
괸	-14.9061
괄	-14.9062
큽	-14.9063
콕	-14.9064
썸	-14.9065
벱	-14.9066
멈	-14.9067
넌	-14.9068
ᄄ	-14.9069
웁	-14.907
뺀	-14.9071
댁	-14.9072
닻	-14.9073
닳	-14.9074
낟	-14.9075
팎	-14.9076
퉤	-14.9077
넹	-14.9078
헙	-14.9079
탑	-14.908
짊	-14.9081
옳	-14.9082
뒹	-14.9083
꿨	-14.9084
꽹	-14.9085
ᆢ	-14.9086
츠	-14.9087
쒔	-14.9088
뚤	-14.9089
꼰	-14.909
찼	-14.9091
쪘	-14.9092
앓	-14.9093
퇘	-14.9094
쫒	-14.9095
쉡	-14.9096
땋	-14.9097
괭	-14.9098
콥	-14.9099
륙	-14.91
킹	-14.9101
벋	-14.9102
딪	-14.9103
덧	-14.9104
흗	-14.9105
쌌	-14.9106
빚	-14.9107
텡	-14.9108
쐐	-14.9109
쏠	-14.911
떴	-14.9111
귓	-14.9112
갸	-14.9113
챙	-14.9114
훤	-14.9115
웬	-14.9116
ᆸ	-14.9117
읽	-14.9118
옻	-14.9119
뻔	-14.912
겪	-14.9121
걔	-14.9122
썬	-14.9123
밌	-14.9124
떰	-14.9125
혈	-14.9126
ᆼ	-14.9127
홑	-14.9128
얕	-14.9129
틔	-14.913
뺏	-14.9131
릎	-14.9132
땠	-14.9133
뎃	-14.9134
짇	-14.9135
앝	-14.9136
셍	-14.9137
넋	-14.9138
캄	-14.9139
삽	-14.914
뒈	-14.9141
잿	-14.9142
믿	-14.9143
롭	-14.9144
탔	-14.9145
찜	-14.9146
쭤	-14.9147
욜	-14.9148
쏙	-14.9149
쫓	-14.915
츰	-14.9151
멋	-14.9152
굉	-14.9153
짰	-14.9154
밝	-14.9155
짤	-14.9156
굶	-14.9157
갛	-14.9158
벡	-14.9159
춥	-14.916
뀌	-14.9161
굳	-14.9162
겋	-14.9163
ᄑ	-14.9164
믐	-14.9165
몫	-14.9166
ᄐ	-14.9167
쯧	-14.9168
멓	-14.9169
늉	-14.917
깡	-14.9171
촘	-14.9172
툇	-14.9173
컸	-14.9174
솟	-14.9175
맺	-14.9176
쳇	-14.9177
쬐	-14.9178
뻣	-14.9179
덫	-14.918
툭	-14.9181
탯	-14.9182
놋	-14.9183
흩	-14.9184
횡	-14.9185
맵	-14.9186
괜	-14.9187
능	-14.9188
ᄉ	-14.9189
깅	-14.919
걀	-14.9191
팠	-14.9192
샀	-14.9193
볍	-14.9194
덤	-14.9195
잃	-14.9196
ᄊ	-14.9197
닫	-14.9198
싫	-14.9199
꽂	-14.92
즉	-14.9201
뾰	-14.9202
찮	-14.9203
맣	-14.9204
닦	-14.9205
옮	-14.9206
돋	-14.9207
뱃	-14.9208
얹	-14.9209
겯	-14.921
ᄇ	-14.9211
좌	-14.9212
붓	-14.9213
숭	-14.9214
빽	-14.9215
홈	-14.9216
꿔	-14.9217
깊	-14.9218
솎	-14.9219
멘	-14.922
찢	-14.9221
첨	-14.9222
넉	-14.9223
냇	-14.9224
춛	-14.9225
땀	-14.9226
낮	-14.9227
!	-14.9228
횃	-14.9229
찹	-14.923
흉	-14.9231
ᄃ	-14.9232
꾹	-14.9233
쉽	-14.9234
얽	-14.9235
귤	-14.9236
견	-14.9237
잦	-14.9238
줍	-14.9239
얇	-14.924
섶	-14.9241
볕	-14.9242
펴	-14.9243
엎	-14.9244
텃	-14.9245
냈	-14.9246
돛	-14.9247
맡	-14.9248
걱	-14.9249
얻	-14.925
씌	-14.9251
섣	-14.9252
끙	-14.9253
멱	-14.9254
홅	-14.9255
뜸	-14.9256
숟	-14.9257
댕	-14.9258
쨌	-14.9259
튀	-14.926
눠	-14.9261
칡	-14.9262
늙	-14.9263
붉	-14.9264
돗	-14.9265
듣	-14.9266
싣	-14.9267
긁	-14.9268
쏘	-14.9269
겊	-14.927
윷	-14.9271
삘	-14.9272
띄	-14.9273
퀴	-14.9274
뚫	-14.9275
희	-14.9276
쉰	-14.9277
됩	-14.9278
맥	-14.9279
겉	-14.928
훑	-14.9281
깎	-14.9282
뒀	-14.9283
찧	-14.9284
갱	-14.9285
뛰	-14.9286
젊	-14.9287
엮	-14.9288
멀	-14.9289
짧	-14.929
높	-14.9291
덟	-14.9292
뭣	-14.9293
춧	-14.9294
곁	-14.9295
흔	-14.9296
꿰	-14.9297
끗	-14.9298
굽	-14.9299
쎄	-14.93
붕	-14.9301
ᄀ	-14.9302
궂	-14.9303
뱅	-14.9304
엄	-14.9305
볶	-14.9306
줬	-14.9307
뭡	-14.9308
닮	-14.9309
팽	-14.931
쪄	-14.9311
빻	-14.9312
뭘	-14.9313
뭔	-14.9314
ᄆ	-14.9315
찾	-14.9316
씀	-14.9317
곳	-14.9318
깥	-14.9319
꺾	-14.932
녹	-14.9321
듭	-14.9322
넓	-14.9323
굵	-14.9324
쒀	-14.9325
랭	-14.9326
녔	-14.9327
왕	-14.9328
숫	-14.9329
갓	-14.933
볏	-14.9331
씻	-14.9332
낚	-14.9333
뜯	-14.9334
특	-14.9335
쑤	-14.9336
쌓	-14.9337
빼	-14.9338
ᄎ	-14.9339
톳	-14.934
끊	-14.9341
꺼	-14.9342
널	-14.9343
빠	-14.9344
꿩	-14.9345
엌	-14.9346
뽑	-14.9347
옆	-14.9348
묻	-14.9349
똑	-14.935
녁	-14.9351
맷	-14.9352
멸	-14.9353
낳	-14.9354
빨	-14.9355
닙	-14.9356
덮	-14.9357
앞	-14.9358
앉	-14.9359
섞	-14.936
팥	-14.9361
쓰	-14.9362
붙	-14.9363
묶	-14.9364
흰	-14.9365
밟	-14.9366
끓	-14.9367
깨	-14.9368
갔	-14.9369
삶	-14.937
떤	-14.9371
몇	-14.9372
좋	-14.9373
않	-14.9374
떻	-14.9375
많	-14.9376
옛	-14.9377
?	-14.9378
걷	-14.9378
,	-14.9379
.	-14.938
짠	-14.938
