<s>	0
</s>	0
<unk>	0
<pad>	0
▁	-3.53551
을	-3.81981
의	-4.14131
를	-4.25462
,	-4.31906
이	-4.3243
에	-4.33336
는	-4.49933
가	-4.54393
은	-4.70919
▁수	-4.87043
도	-5.0947
?	-5.17424
로	-5.23088
한	-5.44715
에서	-5.45425
과	-5.45503
▁이	-5.45644
고	-5.47005
지	-5.51997
▁그	-5.60729
으로	-5.61376
.	-5.70239
와	-5.71673
▁있는	-5.8685
할	-5.87014
서	-5.90954
기	-5.9267
인	-5.929
▁나는	-5.94718
하는	-5.95535
▁것	-6.09877
만	-6.15678
▁한	-6.15882
해	-6.16797
▁저는	-6.16853
하고	-6.17341
게	-6.19361
▁더	-6.20703
▁있습니다잉	-6.23841
어	-6.37385
▁때	-6.3788
시	-6.39927
▁안	-6.44044
▁내	-6.44159
▁할	-6.4525
나	-6.45964
▁우리는	-6.47539
▁내가	-6.47653
일	-6.49247
다	-6.49744
리	-6.52427
▁우리	-6.53984
라	-6.54259
야	-6.55064
▁제가	-6.56568
된	-6.57337
▁잘	-6.59167
입니다잉	-6.6067
허고	-6.62587
자	-6.6395
▁1	-6.64128
▁다른	-6.66412
잉	-6.68731
▁것을	-6.71574
▁많은	-6.72034
▁주	-6.7278
▁당신이	-6.73491
하게	-6.73609
요	-6.74878
▁것이	-6.75117
▁대한	-6.75392
▁위해	-6.75397
스	-6.77715
적인	-6.78376
▁당신	-6.79249
들은	-6.80757
아	-6.81057
▁말	-6.81239
▁2	-6.82082
사	-6.82348
주	-6.82707
▁중	-6.83203
▁전	-6.83283
▁거	-6.83654
▁다	-6.85164
요잉	-6.85682
히	-6.86048
당께요	-6.89429
▁겁나게	-6.89461
▁3	-6.90144
▁제	-6.92621
월	-6.92788
▁일	-6.92907
▁두	-6.93074
들이	-6.93277
습니다잉	-6.94153
믄	-6.94186
▁생각	-6.95294
▁못	-6.95804
하기	-6.97174
하	-6.9829
제	-6.98447
년	-7.00839
수	-7.00927
▁후	-7.01449
대	-7.01941
하지	-7.02607
▁확인	-7.02616
▁하는	-7.03322
▁사용	-7.04273
적	-7.04828
면	-7.05302
▁좋은	-7.05679
▁다시	-7.06
합니다잉	-7.06323
▁나	-7.07087
상	-7.07088
▁모든	-7.07451
디	-7.07889
▁함께	-7.08982
분	-7.09135
해가꼬	-7.09329
▁것은	-7.09713
들을	-7.10473
▁가장	-7.11425
라고	-7.12778
장	-7.13425
▁가	-7.13838
▁대해	-7.14717
▁오늘	-7.15034
드	-7.15177
▁사	-7.16162
해야	-7.16314
치	-7.16547
▁저희	-7.16581
▁지	-7.18868
던	-7.20148
▁땜시	-7.21121
진	-7.21743
다고	-7.21777
지라	-7.22272
▁시	-7.23023
니	-7.23033
▁난	-7.243
▁우리가	-7.2492
에는	-7.25336
▁당신은	-7.26007
부	-7.26167
▁같은	-7.26261
▁될	-7.26886
▁해	-7.27274
성	-7.28179
▁다음	-7.28512
▁아	-7.2858
▁저	-7.29984
▁있당께요	-7.30087
화	-7.30093
▁하	-7.30267
▁등	-7.30738
▁오	-7.31791
가꼬	-7.31958
어라	-7.32514
여	-7.32746
▁지금	-7.32852
▁있어라	-7.32857
▁있을	-7.32985
는디	-7.33433
▁합니다잉	-7.33606
▁친구	-7.33693
트	-7.33698
▁같이	-7.34158
러	-7.34925
▁정	-7.35117
▁진행	-7.35614
하여	-7.35651
소	-7.35663
들	-7.35693
비	-7.35823
▁또한	-7.36431
▁부	-7.36609
지만	-7.37445
신	-7.37665
▁현재	-7.37681
▁어떤	-7.37727
실	-7.37864
▁원	-7.38251
헌테	-7.3844
▁5	-7.38526
정	-7.39516
▁시작	-7.3953
전	-7.39704
▁줄	-7.40141
보다	-7.40221
▁한국	-7.40537
▁4	-7.40859
▁게	-7.40904
▁보	-7.41065
다잉	-7.41085
이나	-7.41472
허게	-7.41599
▁네	-7.4197
▁큰	-7.42585
적으로	-7.43723
▁건	-7.43941
▁비	-7.44149
▁및	-7.44416
거	-7.44849
▁유	-7.45055
▁고	-7.45587
▁A	-7.45883
원	-7.46093
우	-7.46922
▁그는	-7.47267
구	-7.4793
보	-7.48075
허는	-7.48333
▁영화	-7.49136
▁통해	-7.49245
▁이번	-7.49381
▁가지	-7.49389
▁사람이	-7.50138
에게	-7.50141
▁10	-7.50391
▁모두	-7.51144
▁알	-7.51244
께	-7.51423
까지	-7.51746
▁회사	-7.52154
마	-7.52237
▁자	-7.52587
▁대	-7.52703
개	-7.52777
▁나가	-7.53596
님	-7.53791
▁그라고	-7.54138
▁모	-7.54764
하믄	-7.54933
질	-7.55157
▁하고	-7.5517
부터	-7.55461
▁것입니다잉	-7.55665
▁좋아	-7.56139
▁볼	-7.56768
다믄	-7.56887
▁동안	-7.56892
▁정도	-7.56912
▁혹시	-7.57441
▁만약	-7.57624
▁보내	-7.5782
되어	-7.57902
▁바	-7.57915
▁그들	-7.57953
▁정보	-7.58031
▁경우	-7.58197
▁너	-7.58602
▁하나	-7.59044
▁마	-7.59574
▁영어	-7.59756
헌	-7.60035
▁세	-7.6021
다는	-7.60722
헐	-7.61972
이어라	-7.62118
▁보고	-7.62266
▁주문	-7.62695
될	-7.63928
라는	-7.64108
▁자신	-7.64222
▁많이	-7.64242
▁따라	-7.64347
▁알고	-7.64467
혀	-7.64785
오	-7.65492
'	-7.66671
▁사람	-7.67386
세	-7.67937
▁무	-7.68055
▁차	-7.68114
선	-7.68184
되는	-7.68493
까정	-7.68502
▁위한	-7.68827
▁것이어라	-7.6891
▁본	-7.69184
단	-7.69349
당께	-7.6949
명	-7.69913
▁전에	-7.70271
▁걸	-7.70355
▁기	-7.70399
▁사랑	-7.71
▁준비	-7.71866
▁아니라	-7.71987
려	-7.72028
▁요	-7.72355
▁번	-7.73
혀요잉	-7.73021
▁갈	-7.73222
▁시간이	-7.73419
크	-7.73447
식	-7.73696
▁있지라	-7.73779
▁날	-7.73846
당	-7.74057
▁시간	-7.74113
▁새로운	-7.74382
▁살	-7.74401
미	-7.74459
들의	-7.74508
용	-7.74555
▁되	-7.7467
점	-7.74734
차	-7.74738
산	-7.7499
▁구	-7.75158
▁정말	-7.75426
길	-7.75463
▁음식	-7.75617
▁문제	-7.76181
▁개	-7.76194
동	-7.76494
당가요	-7.76769
▁바로	-7.7709
랑	-7.77491
▁예약	-7.78499
▁요청	-7.78736
e	-7.79262
▁제품	-7.79297
▁서비스	-7.79676
위	-7.8014
▁입	-7.80411
▁소	-7.80426
▁그래서	-7.80427
▁여행	-7.81073
▁여러	-7.81191
▁판매	-7.81288
▁몇	-7.81868
▁겁나	-7.82619
▁미	-7.82889
▁바랍니다잉	-7.83217
▁있	-7.83289
▁이상	-7.83631
르	-7.8391
체	-7.84151
블	-7.84164
▁노력	-7.84395
▁공부	-7.84611
어야	-7.84621
▁선	-7.84707
▁나의	-7.85081
▁없는	-7.85228
▁방	-7.85746
해서	-7.85773
▁다양한	-7.86033
며	-7.86296
네	-7.86426
▁가지고	-7.8644
▁공	-7.86534
관	-7.86692
허	-7.86846
▁반	-7.86967
▁또	-7.8718
▁배	-7.87493
시간	-7.87556
▁불	-7.87674
▁데	-7.8774
▁있고	-7.88205
▁제공	-7.88231
▁6	-7.88771
▁달	-7.89053
내	-7.89509
▁추가	-7.89642
▁어	-7.89681
러한	-7.89698
▁간	-7.89722
▁타	-7.89841
▁연락	-7.89953
▁않고	-7.90084
방	-7.90217
▁점	-7.90408
▁사진	-7.90442
▁계속	-7.90654
갖고	-7.91032
▁내일	-7.91057
▁제품을	-7.91422
▁이해	-7.91695
2	-7.91883
국	-7.91926
▁거여	-7.91942
물	-7.91952
▁글고	-7.92109
▁B	-7.92276
번	-7.92307
▁좀	-7.92355
▁이것은	-7.92627
▁들어	-7.92706
것	-7.92775
▁디자인	-7.92949
▁구매	-7.92949
▁운동	-7.93138
혀요	-7.93283
▁하지만	-7.93525
▁있어	-7.93607
▁왜	-7.93647
▁그란디	-7.93784
에서는	-7.94082
▁것으로	-7.94496
▁재	-7.94498
데	-7.94524
바	-7.94797
당게	-7.94952
▁신	-7.9512
▁아래	-7.95129
안	-7.95157
▁상품	-7.95429
함	-7.95792
▁편	-7.95797
그	-7.95993
▁조	-7.96001
혀서	-7.9614
처럼	-7.96146
▁이용	-7.96201
A	-7.96527
네요잉	-7.96552
▁않는	-7.96765
▁일을	-7.96831
▁지는	-7.97276
문	-7.97333
▁있도록	-7.97423
재	-7.97628
▁아직	-7.97647
▁직접	-7.97667
▁않	-7.9823
프	-7.98356
하쇼잉	-7.98373
이라고	-7.98593
워	-7.98609
래	-7.9876
▁집	-7.98808
는데	-7.98812
습니다	-7.99206
▁먼저	-7.99526
이고	-7.99579
조	-7.99897
랑께요	-7.99914
으	-8.00048
혔습니다잉	-8.0014
거나	-8.00493
▁인	-8.00498
▁상	-8.00552
▁세계	-8.00612
▁너무	-8.00827
▁니가	-8.00946
▁내용	-8.01022
▁우덜	-8.01107
▁피	-8.01148
건	-8.01215
▁않은	-8.01433
▁약	-8.01452
▁일이	-8.01536
▁분	-8.01569
o	-8.01667
▁경험	-8.0182
▁된	-8.01934
터	-8.02069
모	-8.02079
▁S	-8.02105
▁됩니다잉	-8.02108
▁7	-8.02379
지는	-8.02444
▁고객	-8.02551
▁수업	-8.02993
▁첫	-8.03262
레	-8.03461
▁버스	-8.03643
음	-8.03715
▁해야	-8.03872
란	-8.0389
▁스	-8.03909
▁아니	-8.03938
▁발	-8.04025
했어라	-8.0407
▁양	-8.04291
▁사람들이	-8.04407
▁없	-8.04588
다가	-8.04615
▁이런	-8.04822
▁작업	-8.04995
회	-8.05148
▁위	-8.05668
▁게임	-8.05679
▁가는	-8.05736
어요잉	-8.05905
간	-8.06223
▁되는	-8.06247
▁동	-8.06551
▁연구	-8.06605
▁이유는	-8.07045
-	-8.07219
▁배송	-8.07441
▁적	-8.07694
중	-8.07994
형	-8.08161
▁그짝	-8.08224
여라	-8.08429
린	-8.0848
유	-8.085
▁방법	-8.0871
▁있어요잉	-8.08724
다니께요	-8.08808
▁서로	-8.08871
▁단	-8.09075
▁이야기	-8.09086
▁문제가	-8.09091
으믄	-8.09155
혔어요잉	-8.09217
C	-8.09325
했당께요	-8.09352
운	-8.09449
▁허지만	-8.09548
엔	-8.09582
▁생산	-8.10437
타	-8.1058
▁여자	-8.10617
▁꼭	-8.10653
▁계획	-8.10959
▁방문	-8.11158
파	-8.11249
▁변경	-8.11495
▁전화	-8.11539
행	-8.11672
▁그녀는	-8.11723
▁아닌	-8.12215
▁20	-8.12306
▁남	-8.12375
▁도착	-8.12477
▁그짝이	-8.12811
▁8	-8.1293
D	-8.13052
a	-8.13203
도록	-8.1328
▁개발	-8.13296
1	-8.13364
피	-8.13478
학	-8.13621
▁때문에	-8.13706
▁연	-8.13783
▁학교	-8.1403
됩니다잉	-8.14148
▁필요한	-8.14231
▁일본	-8.14519
허기	-8.14635
▁감사	-8.14647
▁있다고	-8.14969
▁시간을	-8.1501
▁관련	-8.15017
▁파	-8.15316
▁온	-8.15474
▁맞	-8.15535
▁발생	-8.15741
브	-8.15835
무	-8.16021
▁그런	-8.16056
▁같아야	-8.16372
티	-8.16422
▁장	-8.16484
권	-8.16708
S	-8.17145
금	-8.17191
발	-8.17217
▁후에	-8.17273
M	-8.1757
▁앞으로	-8.17727
▁기술	-8.17817
▁일정	-8.17831
▁수도	-8.17853
▁행복	-8.17921
▁문화	-8.18019
▁지원	-8.18029
▁선택	-8.18075
믄서	-8.18479
▁여	-8.18505
공	-8.18612
하며	-8.18706
법	-8.18836
▁같	-8.1911
까	-8.19152
▁'	-8.19344
▁열	-8.19352
▁미국	-8.19621
▁강	-8.19766
▁길	-8.19787
심	-8.19993
되지	-8.2008
▁허	-8.20165
이여라	-8.20199
▁비용	-8.20214
계	-8.20498
되	-8.20551
있	-8.20596
▁의미	-8.20708
져	-8.2073
▁설명	-8.20796
이라는	-8.20856
▁삶	-8.21
3	-8.21004
▁물	-8.21254
▁한번	-8.21308
생	-8.21492
▁그것	-8.21509
▁그녀	-8.21933
▁중국	-8.22005
▁C	-8.2209
▁샘플	-8.22189
▁매	-8.22369
이랑께요	-8.22383
▁처음	-8.22432
당께요잉	-8.2254
연	-8.23032
▁메일	-8.23063
▁부분	-8.23376
▁중요한	-8.2375
▁영향	-8.24091
▁사람들은	-8.24139
▁교육	-8.24163
▁혀요잉	-8.24253
▁서	-8.24468
▁있다는	-8.24544
▁남자	-8.2462
▁네가	-8.24724
▁좋아하는	-8.24813
▁곳	-8.25025
력	-8.25209
경	-8.25286
더	-8.25327
역	-8.25628
▁9	-8.25754
▁필요	-8.25847
▁쪼깨	-8.25886
▁그럼	-8.26069
▁같습니다잉	-8.26102
▁잡	-8.26203
▁있게	-8.26279
입	-8.26279
달	-8.26482
▁번째	-8.26644
▁허벌나게	-8.26725
▁전달	-8.26958
▁또는	-8.27152
▁있습니다	-8.27264
▁프로그램	-8.27281
▁없이	-8.27444
든	-8.27734
▁않았	-8.27954
▁예	-8.27987
▁되어	-8.28105
▁속	-8.28354
▁해당	-8.28835
▁뒤	-8.2887
▁총	-8.28931
감	-8.2899
▁팀	-8.29066
▁각	-8.29183
▁사실	-8.29314
▁거여라	-8.29329
▁우	-8.29347
두	-8.29419
▁호텔	-8.29448
▁받을	-8.29665
▁나라	-8.29667
▁않을	-8.29803
E	-8.29822
버	-8.302
▁사람들	-8.30321
료	-8.30408
▁모습	-8.30522
▁명	-8.30868
▁30	-8.30905
▁심	-8.30977
색	-8.31085
▁열심히	-8.31128
▁들	-8.31221
▁니	-8.31226
포	-8.31315
▁눈	-8.31341
""	-8.31395
▁적용	-8.31457
▁개인	-8.31467
▁성	-8.31501
▁같아요잉	-8.31946
i	-8.32055
속	-8.32067
▁혀요	-8.32106
▁이미	-8.32156
▁어느	-8.32168
▁아무	-8.32325
매	-8.32349
허지	-8.32394
▁포	-8.32789
▁얘기	-8.32816
▁산	-8.33385
▁있기	-8.33392
기를	-8.33772
▁피부	-8.34433
온	-8.3477
▁표현	-8.34803
s	-8.34815
즈	-8.35129
▁항시	-8.35268
▁가족	-8.35277
직	-8.35314
▁여기	-8.3542
▁한국에서	-8.35461
하지라	-8.35569
▁쪼까	-8.35604
▁되고	-8.35729
케	-8.35861
죠잉	-8.35932
4	-8.3618
▁경	-8.36267
I	-8.3663
▁있어서	-8.36712
양	-8.36792
▁자기	-8.3697
들과	-8.37441
▁싶은	-8.3751
쇼잉	-8.37545
등	-8.37632
▁있나요잉	-8.37677
T	-8.37965
증	-8.38159
류	-8.38189
▁대부분	-8.38197
▁위해서	-8.3849
▁결정	-8.38498
▁가능	-8.38548
하도록	-8.38728
호	-8.3879
▁싶	-8.38844
▁부탁	-8.39433
▁수정	-8.39646
▁있는지	-8.3969
▁아이	-8.39695
▁변화	-8.39749
▁12	-8.39865
▁제작	-8.40086
입니다	-8.40112
▁생활	-8.40189
량	-8.40196
▁실	-8.4037
▁때문이어라	-8.40584
▁외	-8.40636
▁나도	-8.40712
▁관계	-8.40803
▁손	-8.41038
▁하지	-8.4104
▁어찌케	-8.41133
긴	-8.41218
▁인해	-8.41257
m	-8.41377
▁가격	-8.41413
▁잠	-8.41467
▁결제	-8.416
겨	-8.41622
▁중에	-8.4192
▁P	-8.41933
/	-8.41986
▁어제	-8.42022
▁그가	-8.42022
▁그것은	-8.42093
P	-8.42099
날	-8.4214
▁모델	-8.4224
▁시방	-8.4226
▁가능한	-8.42301
었습니다잉	-8.4237
▁그림	-8.42414
B	-8.42553
▁목표	-8.42572
▁글	-8.42588
▁돈을	-8.42593
▁최고	-8.42837
▁알려	-8.43075
▁서류	-8.43321
▁허고	-8.43435
▁첨부	-8.43498
▁관리	-8.43599
교	-8.43612
▁것이랑께요	-8.43737
코	-8.43794
L	-8.43978
▁없습니다잉	-8.44028
▁계약	-8.44105
▁있당가요	-8.44185
▁처리	-8.44236
▁막	-8.44313
▁물건	-8.44424
▁것에	-8.44551
종	-8.44735
▁시험	-8.44779
인디	-8.4482
되고	-8.44872
판	-8.45254
▁고것	-8.45458
집	-8.45824
카	-8.45833
이라	-8.46009
▁있는디	-8.46033
▁빨리	-8.46121
었	-8.46198
▁사회	-8.46349
▁한국의	-8.46476
하신	-8.46576
▁새	-8.4658
했	-8.46582
5	-8.46583
▁상황	-8.46707
▁호	-8.46883
울	-8.46961
▁치	-8.47023
y	-8.47055
▁진	-8.47136
일에	-8.4716
저	-8.47203
O	-8.4722
불	-8.4725
▁국가	-8.47285
▁있당게	-8.4733
▁기능	-8.47561
▁부탁드립니다잉	-8.47619
▁이렇게	-8.4774
▁여러분	-8.47764
▁포함	-8.47806
▁업무	-8.47812
▁리	-8.47918
▁참여	-8.47937
▁파일	-8.47996
혔습니다	-8.48002
▁많	-8.48078
▁노	-8.48217
자가	-8.48317
헙니다	-8.48509
▁활동	-8.48529
▁만들어	-8.48869
▁초	-8.49045
▁있다	-8.49168
플	-8.49356
▁나를	-8.49359
▁코	-8.4942
▁테스트	-8.49431
근	-8.49495
살	-8.49525
▁화	-8.49558
R	-8.49587
급	-8.49793
▁찾아	-8.49798
▁유지	-8.49938
반	-8.5002
업	-8.50067
표	-8.50158
▁도움이	-8.50259
릴	-8.50392
▁한국에	-8.50417
▁말씀	-8.50843
▁원하는	-8.51097
했던	-8.51169
▁사람은	-8.51192
▁그로코롬	-8.51295
▁학생	-8.51528
▁D	-8.5165
▁좋을	-8.51714
▁소개	-8.5175
▁설치	-8.518
▁저의	-8.51965
▁방송	-8.52015
븐	-8.52062
층	-8.52113
▁해결	-8.52138
▁도시	-8.52166
▁인간	-8.52302
줄	-8.52424
▁카드	-8.52439
한당께요	-8.5249
▁혀	-8.52519
▁책	-8.52561
▁애	-8.52651
▁읎	-8.52684
▁먹	-8.52746
▁있다믄	-8.52796
▁헐	-8.52963
▁여행을	-8.5309
▁귀사	-8.53092
▁집에	-8.53124
루	-8.53297
▁지역	-8.53416
▁사진을	-8.53442
지라잉	-8.53527
배	-8.53573
...	-8.53576
▁시스템	-8.53802
▁발송	-8.5386
▁자료	-8.5398
작	-8.54002
▁자주	-8.54191
설	-8.54224
▁싶습니다잉	-8.54278
▁M	-8.54354
▁그리고	-8.54664
말	-8.54668
▁가서	-8.54696
"	-8.54699
▁발전	-8.54817
셨	-8.54837
▁기업	-8.5493
▁있으믄	-8.54982
▁음악	-8.54986
이며	-8.54987
석	-8.54995
▁대해서	-8.55064
▁항상	-8.55189
▁있어가꼬	-8.55282
▁선적	-8.55397
갈	-8.55435
▁관심	-8.55458
임	-8.55615
품	-8.55616
▁좋	-8.5574
헙니다잉	-8.5591
▁나와	-8.55917
▁쓰	-8.55967
▁타고	-8.55967
▁있어야	-8.56147
▁않습니다잉	-8.56155
▁받았	-8.56163
▁발표	-8.56166
▁문의	-8.56185
c	-8.56226
▁장소	-8.56234
▁과정	-8.56312
하믄서	-8.56541
▁건강	-8.56581
▁참말로	-8.56669
▁받아	-8.56733
이여	-8.56767
▁힘들	-8.5684
▁지난	-8.56893
▁말을	-8.56946
키	-8.56959
▁이름	-8.57055
려고	-8.57113
출	-8.57194
▁그들이	-8.5725
▁형	-8.57315
였	-8.57491
▁결과	-8.57549
로부터	-8.57569
t	-8.57698
때	-8.58066
▁것도	-8.58079
▁회의	-8.58177
▁기억	-8.58543
▁만나	-8.58644
n	-8.58695
박	-8.58775
▁존재	-8.58823
%	-8.58842
▁취소	-8.58856
▁광고	-8.59052
민	-8.59054
▁높은	-8.59149
▁기대	-8.59175
▁마지막	-8.59271
에도	-8.59443
▁행동	-8.59543
g	-8.59551
으면	-8.59587
▁당	-8.59709
▁하루	-8.59761
▁나헌테	-8.59966
▁그짝은	-8.59969
▁카메라	-8.5998
성을	-8.60047
▁카	-8.60389
▁당신을	-8.60518
▁몸	-8.60673
토	-8.60674
▁맨들어	-8.60746
▁성공	-8.60846
리는	-8.60973
..	-8.60974
블고	-8.61093
졌	-8.61176
▁추천	-8.61232
▁거랑께요	-8.61302
▁비행기	-8.61304
▁대학	-8.61347
▁E	-8.61421
▁작성	-8.61445
▁갔	-8.61478
▁선물	-8.61547
▁중요	-8.61548
통	-8.61605
▁김	-8.61677
▁11	-8.61857
▁인자	-8.61888
▁쉽게	-8.61952
각	-8.61959
본	-8.62191
▁"	-8.62278
l	-8.62311
▁직업	-8.62668
▁인터넷	-8.62789
▁없었	-8.63109
▁사업	-8.63382
▁나에게	-8.63438
니다잉	-8.63457
▁안에	-8.63539
너	-8.63651
▁관	-8.63705
난	-8.63839
▁하믄	-8.6402
▁알아	-8.642
▁이유	-8.64248
▁T	-8.64256
개의	-8.64336
▁서울	-8.6445
▁통	-8.64491
▁시장	-8.64704
강	-8.6491
노	-8.64954
▁영상	-8.65066
▁디	-8.65087
쪽	-8.65173
▁허벌라게	-8.65291
축	-8.65357
▁아침	-8.65559
락	-8.65582
인지	-8.6565
▁환경	-8.65675
▁문	-8.65725
▁요리	-8.65751
영	-8.6587
▁언제	-8.65879
000	-8.65895
d	-8.66045
▁기회	-8.66145
▁주쇼잉	-8.66147
▁특히	-8.66243
▁없어	-8.66478
▁요구	-8.66716
▁봐	-8.66729
▁F	-8.66828
냐	-8.66906
▁알려주	-8.66927
▁복	-8.67039
▁맛	-8.67187
▁오래	-8.67295
▁대화	-8.67338
▁있었	-8.67364
준	-8.6755
스트	-8.67557
▁잘못	-8.67558
▁우선	-8.67559
▁죽	-8.67589
격	-8.6761
브러요	-8.67662
▁요즘	-8.67705
별	-8.67752
u	-8.67793
▁어떻게	-8.68043
림	-8.68094
6	-8.68131
▁여그	-8.68139
약	-8.68291
록	-8.68346
▁성장	-8.68626
7	-8.68755
▁이메일	-8.68818
▁이것	-8.68828
친	-8.68918
절	-8.69
어요	-8.69128
▁여성	-8.69324
추	-8.69331
▁연결	-8.69379
덜	-8.69513
▁올	-8.70023
▁키	-8.70165
▁19	-8.70306
나요잉	-8.70343
▁얼마나	-8.70453
열	-8.70516
▁뭐	-8.70579
▁질문	-8.70739
대로	-8.70864
▁팔	-8.70864
른	-8.7089
▁등록	-8.71135
▁사람을	-8.71168
▁헙니다	-8.71192
▁답변	-8.71262
▁하기	-8.71263
▁자연	-8.71408
▁적이	-8.71412
▁주는	-8.7153
▁환불	-8.72035
▁있지만	-8.72243
▁약속	-8.72273
관한	-8.72354
인데	-8.72382
▁검토	-8.72428
▁돼	-8.72447
하실	-8.72524
다면	-8.72535
8	-8.72568
▁고려	-8.7261
랑께	-8.72655
립	-8.72884
▁싶어	-8.72979
▁얼마	-8.7306
브러	-8.73111
▁씨	-8.73158
▁운영	-8.73205
▁공급	-8.73247
▁지불	-8.73311
▁너는	-8.73612
가지	-8.73684
▁걱정	-8.73732
▁질	-8.73773
▁발견	-8.73801
▁종류	-8.73802
시믄	-8.73861
▁엄마	-8.73871
링	-8.73981
▁왔	-8.73988
팀	-8.74121
▁담	-8.74146
▁먹고	-8.74307
▁안전	-8.7431
▁언어	-8.74628
▁꿈	-8.74679
▁전체	-8.74989
▁제안	-8.75
▁이번에	-8.75138
▁한당께요	-8.75317
▁따라서	-8.75397
p	-8.75724
▁위치	-8.75885
혔	-8.75907
▁도움을	-8.75913
당가	-8.75921
▁놀	-8.76028
▁사고	-8.76097
▁면	-8.76117
▁없을	-8.76122
걸	-8.76145
▁허는	-8.76194
▁친구들	-8.76295
▁레	-8.76317
마다	-8.76355
▁미리	-8.76361
▁술	-8.76369
▁더욱	-8.76586
▁경기	-8.76601
렸	-8.76656
으며	-8.7674
▁가치	-8.76763
▁컴퓨터	-8.76787
한테	-8.76884
▁변	-8.76991
돼	-8.77022
▁들어가	-8.77098
▁되었습니다잉	-8.77187
▁그러	-8.77251
▁혼자	-8.77404
▁진짜	-8.77407
▁그때	-8.77568
▁않아	-8.7777
▁제품은	-8.77777
▁가게	-8.77811
▁100	-8.77926
▁의해	-8.78069
▁가고	-8.78077
▁받고	-8.78292
▁""	-8.78371
▁제품이	-8.78378
▁사이	-8.7838
▁의견	-8.78445
기도	-8.78467
▁대표	-8.78499
▁차이	-8.78548
지를	-8.78594
▁위험	-8.78617
▁H	-8.78658
쳐	-8.78728
▁저녁	-8.78752
해주쇼잉	-8.78818
▁작품	-8.7888
천	-8.78937
▁베	-8.79039
▁프로젝트	-8.79084
▁좋겠	-8.79099
이에요잉	-8.79115
▁보믄	-8.7923
▁당신에게	-8.7927
들헌테	-8.79411
▁분석	-8.79507
액	-8.79521
헌티	-8.79714
▁지급	-8.79788
까요잉	-8.79853
▁브랜드	-8.79885
▁먹는	-8.79982
▁결혼	-8.79983
▁신청	-8.80117
▁배우	-8.8015
▁해외	-8.80151
F	-8.80207
▁가진	-8.80412
▁그냥	-8.80422
▁친구들과	-8.8064
▁부족	-8.80755
▁보는	-8.80797
▁공유	-8.80801
▁능력	-8.80819
▁작은	-8.80819
▁끝	-8.80856
이기	-8.80861
▁지하철	-8.8089
▁노래	-8.81057
▁것이여라	-8.81075
▁생	-8.81075
하시믄	-8.81345
▁되지	-8.81541
▁메시지	-8.81571
▁G	-8.8159
▁자리	-8.81612
▁만들	-8.81773
▁사용할	-8.81834
▁말고	-8.81868
▁공간	-8.82167
▁때는	-8.82198
복	-8.82474
▁귀	-8.82551
▁책을	-8.82596
▁15	-8.82597
▁당신헌테	-8.82687
▁제일	-8.82692
▁완료	-8.82835
▁우리나라	-8.82864
▁보여	-8.82898
▁전통	-8.82992
▁바라	-8.83115
▁머리	-8.83208
▁준	-8.83295
▁해가꼬	-8.83345
▁왜냐허믄	-8.83505
▁돈	-8.83612
항	-8.8369
er	-8.83848
▁봤	-8.83945
▁기간	-8.84003
▁버	-8.84147
▁모르	-8.84295
▁증가	-8.84295
▁커피	-8.84406
▁평가	-8.84448
▁상태	-8.84555
이랑	-8.84791
주쇼잉	-8.84939
제라	-8.85036
▁기존	-8.85066
니까	-8.8507
론	-8.85159
▁감	-8.85311
▁검사	-8.85661
자는	-8.85723
9	-8.8594
혀야	-8.85956
창	-8.85991
▁일반	-8.86009
하려고	-8.86013
▁식사	-8.86121
▁받은	-8.86162
▁먹을	-8.86324
▁얼굴	-8.8637
하였습니다잉	-8.86389
군	-8.86431
▁개선	-8.86512
▁제출	-8.86727
▁순간	-8.86842
▁채	-8.87104
▁밤	-8.87204
달러	-8.87266
▁마케팅	-8.87267
▁건물	-8.87325
▁매일	-8.87343
▁사는	-8.8747
▁질로	-8.87494
▁법	-8.87572
봤	-8.87588
하거나	-8.87597
▁투자	-8.87773
해갖고	-8.87847
니께	-8.87902
▁수량	-8.87983
▁거래	-8.88288
▁만	-8.88349
라믄	-8.88428
런	-8.88516
▁대신	-8.88713
▁오늘은	-8.88715
면서	-8.8873
결	-8.88868
시에	-8.88932
주의	-8.88941
▁예상	-8.89026
태	-8.89056
▁아마	-8.8921
▁예를	-8.89212
▁국	-8.89312
▁커	-8.89406
▁용	-8.8942
▁사이즈	-8.89579
▁취	-8.89633
들에게	-8.89657
▁업체	-8.89736
편	-8.89764
▁충분	-8.89859
팅	-8.8988
▁오후	-8.90083
▁잔	-8.90118
▁제품의	-8.90227
볼	-8.90255
▁거리	-8.90314
▁번역	-8.90327
되었습니다잉	-8.90464
▁누군가	-8.90474
투	-8.90548
▁토	-8.90599
▁앱	-8.90696
▁최선	-8.90964
▁집에서	-8.90969
름	-8.9099
▁할인	-8.91187
지도	-8.91197
▁요것은	-8.91308
▁예정	-8.91343
▁최근	-8.91367
▁이제	-8.91406
▁데이터	-8.91411
▁일부	-8.91431
▁감정	-8.91479
개월	-8.91592
▁설정	-8.91679
▁선생님	-8.91752
▁생각합니다잉	-8.91774
어서	-8.91873
▁아니믄	-8.91877
▁표	-8.91975
▁옷	-8.92094
▁땀시	-8.92148
기는	-8.92225
▁참	-8.92285
▁색	-8.92297
!	-8.92354
▁보호	-8.92376
▁각각	-8.92389
▁보낸	-8.92396
▁돌	-8.92481
해주	-8.92574
▁주소	-8.92635
▁확인해	-8.92726
합니다	-8.92741
▁있었습니다잉	-8.92798
▁완전	-8.92851
▁최대한	-8.92894
씨	-8.92941
주는	-8.92952
있는	-8.92968
▁물론	-8.93099
▁이미지	-8.93139
초	-8.9325
▁직	-8.93257
▁많아	-8.93337
▁고민	-8.93408
▁보이	-8.93411
으로부터	-8.93501
▁만족	-8.93515
▁외국인	-8.93533
▁R	-8.9361
▁곧	-8.9389
▁되믄	-8.94099
▁주변	-8.94238
00	-8.94306
h	-8.9432
담	-8.94485
▁시간에	-8.94498
▁집중	-8.94532
▁보통	-8.94599
▁됐	-8.94666
목	-8.94814
▁어디	-8.94835
▁놓	-8.94856
외	-8.94881
했는디	-8.94881
▁백	-8.94887
습	-8.94961
후	-8.94971
▁포장	-8.95022
▁되었	-8.95106
▁수행	-8.9529
▁구조	-8.95295
▁크	-8.95381
▁N	-8.95414
▁받는	-8.95423
▁졸업	-8.95426
▁앞	-8.95444
처	-8.95529
씩	-8.95562
▁생각이	-8.9575
하면	-8.95818
▁과제	-8.9582
겠	-8.95833
합	-8.95881
럽	-8.9591
▁정부	-8.96172
▁마음	-8.9621
▁메뉴	-8.96473
▁혹은	-8.96481
▁와	-8.96552
▁친	-8.96588
▁그룹	-8.96669
▁전문	-8.96753
▁참고	-8.96802
▁따로	-8.96926
▁거의	-8.96959
▁보낼	-8.96996
▁있으며	-8.97043
▁기계	-8.97082
▁뜻	-8.97085
▁가야	-8.97186
▁밀	-8.97204
지고	-8.97216
▁활용	-8.97239
커	-8.97337
▁둘	-8.97352
▁만큼	-8.97451
▁급	-8.97464
▁따른	-8.97479
▁은행	-8.97587
k	-8.97655
▁알게	-8.97746
▁계	-8.97968
▁결국	-8.97995
▁성격	-8.98001
▁이후	-8.9805
언	-8.9816
한다믄	-8.98257
퍼	-8.98297
딩	-8.98716
▁구성	-8.98722
▁위해서는	-8.98764
▁관련된	-8.9879
▁L	-8.9888
니다	-8.98942
▁꿈을	-8.9895
▁요것	-8.98969
▁유명한	-8.99097
▁감사합니다잉	-8.99189
▁밥	-8.99236
▁이동	-8.99292
기에	-8.99412
▁있지	-8.99458
더라도	-8.99557
션	-8.99572
▁분야	-8.99595
▁나서	-8.99653
▁추	-8.99833
드리	-8.99883
▁갖	-8.99889
▁아버지	-8.99995
들에	-9.001
▁아이들	-9.00227
킹	-9.00242
▁달라	-9.00295
칠	-9.00297
곤	-9.0073
▁K	-9.00781
테	-9.00817
▁방식	-9.00971
▁재고	-9.00974
▁병	-9.00996
▁부모님	-9.01001
셔서	-9.011
는지	-9.01343
에서도	-9.01429
▁가방	-9.01613
▁지나	-9.0177
▁조사	-9.01872
▁있당께요잉	-9.01929
▁접	-9.02013
왔	-9.02172
N	-9.02384
▁표시	-9.02426
보다는	-9.02476
병	-9.02519
▁가끔	-9.02604
▁천	-9.02849
▁교	-9.02861
▁국제	-9.02965
▁크게	-9.03095
▁보기	-9.03099
현	-9.03112
▁책임	-9.03192
했고	-9.0321
망	-9.03223
▁자신이	-9.03369
▁영국	-9.03416
▁메	-9.03583
다니께	-9.03639
▁치료	-9.03935
▁식	-9.03983
▁효과	-9.04101
디요	-9.04149
▁핸드폰	-9.04178
예	-9.0423
환	-9.04387
▁안내	-9.04451
먹	-9.04524
▁금	-9.04547
탄	-9.04558
▁끼	-9.0456
▁문서	-9.04596
▁수가	-9.04618
거리	-9.04779
라도	-9.04917
▁안녕하쇼잉	-9.04992
▁깨	-9.04995
착	-9.05322
해요잉	-9.05506
▁기분이	-9.05531
▁새로	-9.05656
됐	-9.05718
▁그녀가	-9.05815
▁악	-9.05912
백	-9.05916
하겄습니다잉	-9.05972
▁있당께	-9.05996
▁일단	-9.06187
받	-9.06189
한다고	-9.0626
▁생각을	-9.06266
하였	-9.06544
▁사건	-9.06565
▁저헌테	-9.06705
▁누	-9.06721
▁정리	-9.06727
▁한다고	-9.06775
▁군	-9.06812
▁딸	-9.06886
하지만	-9.06922
▁방법이	-9.07046
▁영	-9.07091
능	-9.07168
성이	-9.07259
▁들었	-9.07283
▁목	-9.0735
▁관해	-9.07387
▁직원	-9.07413
▁사항	-9.07424
올	-9.07554
▁행사	-9.07699
▁경제	-9.07754
▁금액	-9.0783
▁일어나	-9.07909
드립니다잉	-9.07983
되었	-9.08092
▁누구	-9.08105
▁가능성	-9.08114
▁비교	-9.08248
했을	-9.08257
▁인천	-9.08319
▁성적	-9.08354
▁써	-9.08371
쯤	-9.08473
▁국내	-9.08595
▁순	-9.08644
할라고	-9.0867
G	-9.08783
▁근	-9.08803
▁형태	-9.08835
▁없당께요	-9.08881
▁보내주	-9.09061
▁좋았	-9.09103
▁학생들	-9.09108
▁개의	-9.09242
▁보냈	-9.09255
▁예정입니다잉	-9.09263
되믄	-9.09264
스러운	-9.09384
▁근디	-9.09473
학년	-9.09483
▁평	-9.09488
▁원래	-9.09578
▁세상	-9.09601
▁스스로	-9.09668
▁택시	-9.09672
▁빠른	-9.09674
▁소리	-9.09687
▁당신과	-9.0972
청	-9.09777
▁곳이	-9.09879
막	-9.09936
셔	-9.09937
▁온라인	-9.09962
▁장비	-9.10185
▁카페	-9.10243
▁무슨	-9.10264
해갖꼬	-9.10379
▁느낌	-9.10453
▁드	-9.10496
▁교수님	-9.10517
▁마지막으로	-9.10595
▁생각에	-9.10596
▁바다	-9.10618
0	-9.10632
▁사이트	-9.10657
▁동물	-9.10745
x	-9.10926
▁사람들을	-9.10935
▁못한	-9.10946
▁왕	-9.11006
▁인기	-9.11082
겄습니다잉	-9.11141
▁재료	-9.11168
▁역시	-9.11263
▁미래	-9.11264
▁어렵	-9.11283
해블	-9.11294
▁부분이	-9.11355
▁업데이트	-9.11372
V	-9.11382
집니다잉	-9.11742
▁기록	-9.11742
▁기준	-9.11848
▁학	-9.1194
▁짐	-9.11976
감을	-9.1201
▁살아	-9.12185
▁청	-9.12251
▁때문입니다잉	-9.12265
▁향	-9.12303
▁딴	-9.1236
▁삼	-9.124
▁몰	-9.12476
)	-9.12527
▁자동차	-9.12552
▁유명	-9.1263
▁대로	-9.12869
▁계정	-9.12894
▁신경	-9.12907
▁크기	-9.12954
▁것처럼	-9.12962
▁매우	-9.12963
동안	-9.13178
▁역	-9.13336
▁아름다운	-9.13402
▁사용하는	-9.13557
억	-9.13625
▁이야기를	-9.1365
▁괜찮	-9.13666
▁겁니다잉	-9.13724
▁저도	-9.13751
▁공연	-9.13792
▁아주	-9.13828
▁나오는	-9.13905
놓	-9.13991
로서	-9.14034
▁식당	-9.14053
▁가정	-9.14076
레이	-9.14131
▁승인	-9.14185
▁같은디	-9.14348
부러	-9.14351
▁받지	-9.14388
▁라	-9.1445
▁되기	-9.14557
▁암	-9.14565
▁조건	-9.1457
보고	-9.14587
▁일찍	-9.14594
▁넣어	-9.14703
▁맞는	-9.14799
▁체	-9.14885
▁부담	-9.14956
▁창	-9.15047
세요잉	-9.15069
해보	-9.15133
▁인상	-9.15156
▁분위기	-9.15176
▁박	-9.15183
▁있을까요잉	-9.15269
▁풀	-9.15327
▁있는데	-9.15364
기가	-9.15494
▁광	-9.15501
▁제시	-9.15526
▁입금	-9.15661
▁돌아	-9.15707
했습니다잉	-9.15748
쳤	-9.15772
▁환자	-9.15849
▁탈	-9.15868
▁따	-9.15994
하다고	-9.16061
▁지가	-9.1608
▁만드는	-9.16092
▁넘	-9.16347
▁만든	-9.16423
애	-9.1645
b	-9.16524
▁가능합니다잉	-9.16557
▁자체	-9.16591
▁축제	-9.1668
▁관심이	-9.16751
▁200	-9.16758
▁내려	-9.16765
▁자유	-9.16838
▁역사	-9.16876
▁최종	-9.16933
▁반드	-9.16964
▁손님	-9.16974
▁‘	-9.17001
▁싶당께요	-9.17023
적이	-9.17056
▁생각해	-9.17189
▁마음을	-9.17271
▁아이템	-9.17288
해도	-9.17293
in	-9.17503
▁우리헌테	-9.17545
독	-9.17661
율	-9.17728
헌당께요	-9.1775
▁입장	-9.17966
꺼	-9.18087
▁조직	-9.18194
▁인보이스	-9.182
향	-9.18233
▁만날	-9.18243
▁과거	-9.18269
▁공장	-9.18392
벌	-9.18468
▁헌당께요	-9.18542
▁위에	-9.18545
▁특별한	-9.18564
▁보이는	-9.1858
▁주제	-9.18626
뿐만	-9.18647
▁입고	-9.18652
▁향상	-9.18667
▁것과	-9.18671
련	-9.18746
▁꽃	-9.18802
▁맛있는	-9.18814
▁그려	-9.18833
▁별	-9.18834
갔	-9.18855
었어라	-9.19065
▁산업	-9.19074
▁필요가	-9.19082
▁연습	-9.19164
▁목적	-9.1929
술	-9.19354
w	-9.19406
▁단어	-9.19409
K	-9.19417
▁떠나	-9.19425
▁추억	-9.1945
▁트	-9.19486
▁미팅	-9.19492
▁좋지	-9.19511
▁벌	-9.19544
r	-9.19653
▁내부	-9.19655
▁제거	-9.19706
▁전공	-9.19734
▁18	-9.19741
▁나머지	-9.19749
슬	-9.19772
▁제품에	-9.19833
▁브	-9.19846
▁올해	-9.19893
봐	-9.20096
▁현실	-9.20108
▁추가로	-9.20477
▁하지라	-9.205
▁울	-9.205
▁도전	-9.20524
▁페	-9.20643
▁알았	-9.20688
▁맞춰	-9.20689
▁느낄	-9.20689
클	-9.20691
▁수준	-9.20735
▁고등학교	-9.20764
▁하는데	-9.2078
▁가져	-9.20828
▁출장	-9.20874
▁웃	-9.20908
▁했는디	-9.20909
이란	-9.20931
랑가	-9.21056
십	-9.21056
라잉	-9.21252
밀	-9.21274
▁증	-9.21348
메	-9.2135
▁걸어	-9.21393
압	-9.2163
▁이벤트	-9.21638
▁컬러	-9.21639
▁거예요잉	-9.21654
▁판단	-9.21678
▁드리	-9.218
▁하는디	-9.2182
▁스타일	-9.21829
▁힘든	-9.21997
머	-9.22014
▁수입	-9.22019
▁V	-9.22244
움	-9.22258
▁보았	-9.22276
새	-9.2228
▁어려운	-9.2229
▁나중에	-9.2232
년에	-9.2234
듯	-9.22447
▁희망	-9.226
브렀	-9.22722
▁결	-9.2275
on	-9.22787
▁했당께요	-9.22799
력을	-9.22844
▁50	-9.22853
▁늘	-9.22902
치는	-9.22946
혔어요	-9.22987
▁종	-9.23113
사를	-9.23205
▁갑자기	-9.2324
▁어린	-9.23359
▁버전	-9.2337
▁여그서	-9.23386
▁오전	-9.23415
▁번호	-9.23416
적이고	-9.23422
시켜	-9.23476
▁오는	-9.23494
이지라잉	-9.23507
혔던	-9.23523
▁독일	-9.23533
하시는	-9.23563
▁시도	-9.2358
가요	-9.23611
▁알려주쇼잉	-9.23636
▁넣	-9.23731
▁그래도	-9.23822
▁것이라고	-9.23882
▁항	-9.23883
▁품질	-9.23917
▁응	-9.23922
▁주요	-9.24045
▁생일	-9.24133
▁살고	-9.24148
▁절	-9.24211
▁색상	-9.24212
▁스포츠	-9.24215
▁긍정적	-9.24221
▁측정	-9.24253
▁대해가꼬	-9.2426
▁듣고	-9.24405
▁회	-9.24415
▁정확한	-9.24454
▁기본	-9.24467
▁사용자	-9.24478
개를	-9.24529
▁특정	-9.24586
▁계산	-9.24599
▁번째로	-9.2467
▁한국어	-9.24681
명이	-9.24699
되어야	-9.24729
▁선수	-9.24838
극	-9.24924
▁미안	-9.24971
▁어떠한	-9.25019
▁주로	-9.25046
▁W	-9.25048
▁검	-9.25074
▁리스트	-9.251
▁나오	-9.2511
▁방법은	-9.25127
▁굉장	-9.25198
▁회사는	-9.25255
▁인생	-9.2528
▁싸	-9.25466
▁않으믄	-9.25473
▁쉬	-9.25601
▁인형	-9.25659
▁병원	-9.25675
W	-9.25679
디요잉	-9.25714
▁항공	-9.25742
▁도와주	-9.25788
▁정신	-9.25853
▁교환	-9.2587
▁느껴	-9.2593
족	-9.25981
▁지구	-9.26044
▁해주	-9.26069
글	-9.26085
an	-9.26118
▁실제	-9.26224
잡	-9.26299
▁있으	-9.26362
▁나온	-9.26416
▁입력	-9.26418
▁학교에	-9.2656
▁이전	-9.26628
광	-9.26652
▁공항	-9.26673
▁단계	-9.26795
되기	-9.26848
▁촬영	-9.26859
▁어찌게	-9.26927
월에	-9.26995
▁받	-9.27025
▁40	-9.27125
▁와서	-9.27165
▁대학교	-9.27189
▁즐기	-9.27205
▁북	-9.27232
▁빈	-9.27257
▁다음에	-9.27267
▁주고	-9.27307
사가	-9.27311
▁모양	-9.27327
까잉	-9.27401
▁날짜	-9.27477
▁주에	-9.27507
▁실험	-9.27532
▁넘어	-9.27549
▁유럽	-9.27613
▁현대	-9.27627
▁생각하는	-9.27711
▁송금	-9.27716
▁절대	-9.27767
▁중에서	-9.27826
▁최대	-9.27905
▁소통	-9.27952
침	-9.27965
▁위혀서	-9.27993
▁팬	-9.28103
▁귀하	-9.28146
시는	-9.28181
▁자세	-9.28192
핑	-9.28202
▁폭	-9.28314
▁원인	-9.28384
채	-9.28434
▁보관	-9.28539
자의	-9.28546
▁프랑스	-9.28549
▁필요합니다잉	-9.28791
들도	-9.28826
▁출	-9.28836
▁비즈니스	-9.2889
해브러요	-9.28914
▁잡습니다	-9.28984
▁기분	-9.29048
▁나이	-9.29066
따	-9.29093
▁입학	-9.29094
이지만	-9.29113
▁음	-9.2916
▁의사	-9.29165
~	-9.29231
▁드라마	-9.29233
▁반응	-9.29249
▁아빠	-9.29259
변	-9.29299
▁합니다	-9.29364
▁진정	-9.29384
평	-9.29412
▁생각혀요	-9.2953
▁아는	-9.29742
령	-9.29781
해줄	-9.29846
▁기회가	-9.29866
▁인식	-9.29894
▁쓸	-9.29984
▁상황이	-9.30047
▁되지라	-9.30072
줘	-9.30133
▁지금은	-9.3017
H	-9.30222
힌	-9.30267
▁절차	-9.30315
▁전략	-9.30316
뿐	-9.30395
▁말이	-9.3051
▁환전	-9.30648
▁가믄	-9.30687
께서	-9.30933
▁지식	-9.30943
▁페이지	-9.31046
▁망	-9.31201
이라도	-9.31223
븐당께요	-9.31226
▁운송	-9.31319
었당께요	-9.31466
더라	-9.31533
▁나무	-9.31588
▁너희	-9.31694
하고자	-9.31702
▁회신	-9.31736
▁독	-9.31738
▁파티	-9.31756
책	-9.31876
▁붙	-9.31913
▁돌아가	-9.31961
찰	-9.31973
다니	-9.31975
▁그것이	-9.31989
▁경찰	-9.32001
▁멋진	-9.32015
▁즐길	-9.32016
▁읽	-9.3203
▁경쟁	-9.3207
▁된다믄	-9.32113
▁제한	-9.32119
▁주시기	-9.32228
낸	-9.32306
▁불편	-9.32318
순	-9.32348
▁힘	-9.32374
▁완성	-9.32423
▁정책	-9.32475
수록	-9.32693
▁적어	-9.32754
▁옆에	-9.32918
▁하겄습니다잉	-9.3299
혔고	-9.33066
▁담당자	-9.33126
만큼	-9.33145
▁도와	-9.33155
▁있던	-9.33167
녀	-9.33183
▁피해	-9.33185
▁기다리	-9.33382
탕	-9.33428
▁요소	-9.33442
▁없고	-9.3349
▁오더	-9.33591
허지라	-9.33597
▁민	-9.33671
▁0	-9.33731
▁단지	-9.33747
븐다	-9.33777
▁휴가	-9.3382
▁인사	-9.33837
▁가격이	-9.3396
▁마치	-9.33961
▁연락을	-9.34072
▁것보다	-9.34141
▁즈그	-9.34157
10	-9.34162
▁축구	-9.34163
▁갖고	-9.34169
▁짧	-9.3417
▁접근	-9.34183
▁앞에	-9.34194
▁녹	-9.34238
죠	-9.34385
이지라	-9.34392
U	-9.34414
▁길이	-9.34452
▁부산	-9.34472
원이	-9.34488
네요	-9.34533
▁지속	-9.34604
▁때마다	-9.34631
▁투	-9.34631
▁위해가꼬	-9.34633
X	-9.34645
▁동의	-9.34647
▁특별	-9.34825
한다는	-9.34834
리고	-9.34859
봉	-9.34889
▁없어라	-9.3492
▁최근에	-9.3496
▁예술	-9.34977
▁학습	-9.35088
▁같어라	-9.35158
▁그건	-9.35178
▁올리	-9.35204
일까지	-9.35224
▁계좌	-9.35249
▁곳에	-9.35285
돌	-9.35287
짝	-9.35316
베	-9.35363
▁박스	-9.35365
택	-9.35419
▁농	-9.35426
▁해도	-9.35553
▁역할을	-9.35621
▁참석	-9.35637
▁돈이	-9.35641
▁없다고	-9.35657
쇼	-9.35661
▁에너지	-9.35716
기로	-9.35733
▁고객님	-9.35767
▁있었당께요	-9.35777
스를	-9.3596
▁해요잉	-9.35968
하셨	-9.36007
▁싶었	-9.36021
▁했어라	-9.36084
겠습니다잉	-9.36268
츠	-9.3634
▁특징	-9.36342
▁빠르게	-9.36393
▁직장	-9.36504
▁결과를	-9.36514
or	-9.36594
송	-9.36621
▁물품	-9.36623
▁바꾸	-9.36685
▁드립니다잉	-9.36753
▁뒤에	-9.36907
▁인정	-9.37021
▁관광	-9.37122
▁주의	-9.37196
▁소비자	-9.37203
▁합	-9.37216
덜이	-9.37243
▁몰라	-9.37269
찌	-9.37277
▁빛	-9.3739
▁시대	-9.37427
혈	-9.37451
▁사무실	-9.37451
라니께요	-9.37452
▁마시	-9.37573
▁인도	-9.37734
해주는	-9.37848
▁맴	-9.37852
셔야	-9.37901
▁해서	-9.37966
었던	-9.38086
드려	-9.38163
(	-9.38199
▁따뜻	-9.38201
▁주인공	-9.38216
▁설계	-9.38223
▁회사에서	-9.38287
▁J	-9.3833
▁옷을	-9.38333
▁당시	-9.38335
리를	-9.38388
v	-9.38391
▁일은	-9.38423
▁싶어요잉	-9.38487
▁캐	-9.38522
▁얻을	-9.38575
▁스마트폰	-9.38577
▁침	-9.38594
▁청소	-9.38918
▁예정이	-9.3893
싱	-9.38952
▁육	-9.38966
▁홍보	-9.38994
▁별로	-9.38997
▁드릴	-9.39034
▁고객이	-9.39072
▁중인	-9.39122
▁U	-9.39181
끼	-9.3919
▁대체	-9.39218
▁정도로	-9.39273
▁장면	-9.39275
▁가까운	-9.39331
▁실패	-9.39353
▁퍼	-9.3943
▁있당가	-9.39543
맨	-9.3957
▁참가	-9.39585
▁했	-9.39622
되지라	-9.39636
까요	-9.39699
▁혔습니다잉	-9.39705
▁늦게	-9.39711
▁쇼핑	-9.39714
▁견	-9.3982
자를	-9.3986
장이	-9.39873
▁출발	-9.40045
▁바람	-9.40116
▁동시에	-9.40157
▁찾	-9.40184
달라고	-9.40255
악	-9.4026
▁들고	-9.40297
사항	-9.40316
▁풍	-9.40349
▁그러나	-9.4039
탈	-9.40712
▁이슈	-9.40806
▁이유로	-9.40869
▁사이에	-9.40906
▁편안	-9.41012
▁임	-9.41036
▁찍어	-9.4108
▁실제로	-9.41097
으로써	-9.41137
▁제조	-9.41148
게요잉	-9.41148
▁실수	-9.4115
률	-9.41225
▁객실	-9.41248
▁어머니	-9.41264
주시길	-9.41337
▁점심	-9.41376
▁판	-9.41486
▁바꿔	-9.41634
▁활동을	-9.4181
▁제대로	-9.41846
▁찾을	-9.41883
▁주기	-9.42027
▁점이	-9.42236
승	-9.42257
취	-9.42274
▁지연	-9.4231
▁여전히	-9.42414
▁쓰는	-9.42436
트를	-9.42551
▁매장	-9.42638
▁궁금	-9.42754
▁클	-9.42782
▁답	-9.42788
인가요잉	-9.42904
▁싫어	-9.42946
▁편지	-9.42961
▁시절	-9.42968
▁아침에	-9.43095
▁스케줄	-9.432
십쇼잉	-9.4321
구나	-9.43234
▁월	-9.43292
▁작	-9.43326
범	-9.43569
브렀습니다	-9.43575
▁그렇다믄	-9.43595
▁지내	-9.43697
▁야	-9.43727
▁시각	-9.43769
▁다리	-9.43962
▁정상	-9.44007
▁회사에	-9.44159
▁헙니다잉	-9.44238
▁푸	-9.44272
▁출시	-9.44346
값	-9.44354
▁학교에서	-9.44361
▁불가능	-9.44416
▁대하여	-9.44446
시킬	-9.44573
냈	-9.4464
▁아마도	-9.44661
▁보여주	-9.44736
었다	-9.44784
▁여름	-9.44798
▁대회	-9.44947
▁편리	-9.45064
▁옆	-9.45094
▁이건	-9.45142
▁축하	-9.45199
▁하는지	-9.45211
▁특성	-9.45219
▁있지라잉	-9.45222
▁영업	-9.45223
회사	-9.45246
▁한국인	-9.45286
▁현장	-9.45309
▁곳에서	-9.45354
슨	-9.45435
했지라	-9.45474
필	-9.45607
▁현지	-9.45622
▁듯	-9.45661
주고	-9.45719
하길	-9.45744
▁주장	-9.45794
▁혔	-9.45796
▁열정	-9.45835
▁올라	-9.45898
▁반대	-9.45956
하는디	-9.45967
▁체험	-9.46
▁값	-9.46037
▁테	-9.46058
줍니다	-9.46101
▁약간	-9.46136
겄습니다	-9.46155
▁상상	-9.46162
▁가능하	-9.46206
▁수학	-9.46283
▁철	-9.46326
▁충	-9.46398
▁신뢰	-9.46412
▁무료	-9.46427
풍	-9.46428
▁화장실	-9.46431
▁근무	-9.4645
▁찍	-9.46464
▁그라믄	-9.46716
▁전혀	-9.46756
▁달리	-9.4676
었는디	-9.46779
▁전자	-9.46793
▁느꼈	-9.46815
▁동아리	-9.46816
▁고양이	-9.46819
▁언급	-9.46826
▁불량	-9.4688
▁전쟁	-9.46895
▁요금	-9.46915
▁달러	-9.46932
▁못할	-9.4702
▁부품	-9.47037
이트	-9.47045
▁칼	-9.47124
▁때부터	-9.47206
▁틀	-9.47261
▁된당께요	-9.47351
▁시간은	-9.47532
▁다니	-9.47537
겼	-9.4762
▁문제는	-9.47625
씬	-9.47636
▁늦어	-9.47636
▁마음이	-9.47672
쓰	-9.47689
함으로써	-9.4771
▁프로	-9.4771
▁실행	-9.4773
▁혔어요잉	-9.47783
텐	-9.48009
▁고맙	-9.48051
20	-9.48072
하면서	-9.48075
혔지만	-9.48087
▁지도	-9.48096
드릴게요잉	-9.48102
▁영어로	-9.48257
▁상대	-9.4829
번호	-9.48329
▁승	-9.48382
▁논의	-9.48386
▁사과	-9.48392
▁그대로	-9.48455
&	-9.48464
▁줍니다	-9.48476
▁친절	-9.48493
▁외국	-9.48521
▁먹어	-9.48532
▁생기	-9.48535
번째	-9.48576
▁다르	-9.48581
re	-9.48592
▁땅	-9.48662
▁배우고	-9.48877
▁콘텐츠	-9.48881
하기로	-9.49046
▁I	-9.49142
▁24	-9.49164
일이	-9.49238
▁TV	-9.49326
▁주실	-9.49357
▁머	-9.49386
▁가격을	-9.49488
▁같아	-9.49504
▁즉	-9.49516
킬	-9.49528
▁아직도	-9.49583
▁남은	-9.49601
▁16	-9.49627
▁연기	-9.49648
▁페이스북	-9.4972
빙	-9.4972
f	-9.49798
▁중심	-9.49847
▁사회적	-9.49869
▁존	-9.49877
▁일주일	-9.49938
하다	-9.49959
득	-9.49967
▁아래와	-9.50003
▁사람들과	-9.50017
▁인터뷰	-9.50141
▁훨	-9.50148
▁평균	-9.50151
▁파악	-9.50174
▁것이지라	-9.50185
▁반복	-9.50218
구만요잉	-9.50226
▁않도록	-9.50274
▁작동	-9.50302
▁한다는	-9.5034
▁분들	-9.50371
▁덕분에	-9.50566
▁규정	-9.50567
▁그러믄	-9.50573
▁패션	-9.50577
일부터	-9.50663
▁분명	-9.50674
▁여부	-9.507
화를	-9.50797
▁속에서	-9.50817
▁이전에	-9.50853
혀블고	-9.50938
▁올려	-9.50978
▁필리핀	-9.50991
람	-9.50991
▁그러니께	-9.51021
력이	-9.51096
패	-9.5111
▁말하는	-9.51222
▁포인트	-9.51322
▁나왔	-9.51348
▁몇몇	-9.51418
▁있은께	-9.5145
수를	-9.51541
지지	-9.51545
▁있었던	-9.51629
납	-9.51766
▁보내준	-9.51966
▁돌려	-9.52042
▁루	-9.52076
▁오랜	-9.52107
▁죄송	-9.52146
▁이는	-9.52153
▁현	-9.52214
여서	-9.52229
뿌	-9.52257
▁바탕으로	-9.52279
▁교체	-9.52346
▁있었어라	-9.52484
▁외부	-9.52497
대학교	-9.52514
▁맛있	-9.52627
▁그리	-9.52718
▁쪽	-9.52738
드리겠습니다잉	-9.52755
랑가요	-9.52809
▁화물	-9.53107
▁문자	-9.53143
▁탄	-9.53221
▁13	-9.53249
거슨	-9.53268
었지라	-9.53281
는디요	-9.53522
▁25	-9.53563
▁속도	-9.5361
줬	-9.53613
▁견적	-9.53722
시고	-9.53728
문화	-9.53737
▁보니	-9.53855
▁조정	-9.53888
▁친구와	-9.53916
▁높아	-9.54021
▁범죄	-9.54023
▁과학	-9.54024
▁생겼	-9.54038
▁협의	-9.54065
▁형성	-9.54072
▁가득	-9.54135
▁태	-9.5416
했어요잉	-9.54162
▁O	-9.54276
▁다양	-9.54298
▁거라고	-9.54349
▁학생들이	-9.54563
년간	-9.54567
▁묵	-9.54596
▁주신	-9.54662
제품	-9.54668
▁모르겠	-9.5474
▁당사	-9.54751
▁경험이	-9.54805
▁강화	-9.54825
▁패	-9.54905
는거	-9.54963
▁홀	-9.54987
▁것들을	-9.55058
▁주세요잉	-9.55064
▁그곳	-9.55082
▁같당께요	-9.55113
▁기사	-9.55121
ar	-9.55166
▁실력	-9.55203
▁행복한	-9.55262
▁필요하	-9.55339
▁마무리	-9.55349
▁검색	-9.55382
▁긴	-9.55437
▁선호	-9.55479
물을	-9.55489
▁될까요잉	-9.555
▁하며	-9.55535
손	-9.5561
음을	-9.55618
▁청구	-9.55648
▁시켜	-9.55659
려믄	-9.55729
▁이후에	-9.55762
▁캐릭터	-9.55795
▁강아지	-9.55799
▁목소리	-9.55803
▁거라	-9.55818
▁직원들	-9.55841
▁어디서	-9.55844
al	-9.55865
▁싶은데	-9.55914
▁인증	-9.55925
▁때문이	-9.56015
장에	-9.56066
▁자재	-9.56077
▁먹었	-9.56167
▁본인	-9.56198
롭	-9.56217
▁통해서	-9.56235
▁언제든	-9.56238
▁웹사이트	-9.56244
▁찾고	-9.56279
▁착용	-9.56284
▁배울	-9.56358
▁아이디어	-9.56361
▁종이	-9.56373
사는	-9.56433
▁특	-9.56519
▁안정	-9.56632
▁최소	-9.56637
▁보상	-9.56728
▁모르는	-9.56751
자들은	-9.56779
▁운전	-9.56849
▁것인지	-9.56853
였어라	-9.5694
협	-9.57055
▁하나요잉	-9.57096
▁통화	-9.57105
렌	-9.5712
었고	-9.57157
▁생긴	-9.57197
▁월요일	-9.57244
충	-9.57339
어가꼬	-9.57376
염	-9.57386
▁그래	-9.57562
▁티켓	-9.57606
▁진행할	-9.57611
▁전시	-9.57612
▁단순	-9.57666
▁14	-9.57696
듯이	-9.57698
▁않기	-9.57719
했다고	-9.57782
▁두고	-9.58056
▁대통령	-9.58058
▁복잡	-9.58082
익	-9.58095
▁상처	-9.58111
랜드	-9.58115
▁조절	-9.58145
▁물어보	-9.58153
▁s	-9.58265
▁부서	-9.58296
견	-9.583
명의	-9.58339
군요잉	-9.58371
▁빼	-9.58402
곡	-9.58422
▁끝나	-9.58433
▁지켜	-9.58437
롱	-9.58442
▁이메일로	-9.58451
▁누가	-9.58517
▁심지어	-9.58519
▁조심	-9.5866
▁노래를	-9.5886
틀	-9.58931
척	-9.58933
▁높이	-9.58977
▁부르	-9.5898
▁비슷	-9.59009
▁담당	-9.5902
스는	-9.59041
로운	-9.5906
관리	-9.59082
▁응원	-9.59107
▁최	-9.59138
▁고통	-9.59166
▁라인	-9.59266
▁않게	-9.59272
▁이용할	-9.59284
▁내리	-9.59297
규	-9.59397
▁탑승	-9.59444
▁상담	-9.59509
만원	-9.5967
▁지키	-9.59683
▁전부	-9.59687
해줘	-9.59698
▁헌	-9.59828
▁성분	-9.59829
▁이루어	-9.59829
김	-9.59873
▁종종	-9.59938
▁금요일	-9.59951
▁떠	-9.59963
▁사람과	-9.60066
▁느끼	-9.60085
▁인한	-9.60107
하던	-9.60168
으니	-9.60265
▁등이	-9.6028
▁비용이	-9.60287
수가	-9.60339
철	-9.60349
▁쓰레기	-9.60355
▁낮은	-9.60373
▁나누	-9.60391
▁아닙니다잉	-9.60398
전에	-9.60449
드릴	-9.60452
▁요청한	-9.60454
▁말한	-9.60463
▁사랑하는	-9.60523
▁그중	-9.60588
▁없어서	-9.6066
▁코스	-9.60716
시키는	-9.60717
칭	-9.60814
▁레스토랑	-9.60842
▁짓	-9.60845
▁바란당께요	-9.60845
▁이유가	-9.60849
▁이용해	-9.60931
▁반영	-9.60942
▁주문을	-9.60984
▁있다니께요	-9.61024
▁뭔	-9.61185
째	-9.61188
▁마음에	-9.61227
하겄습니다	-9.6128
페	-9.61291
▁앞에서	-9.61313
▁크리스마스	-9.61314
▁주문한	-9.61358
응께	-9.61372
▁명의	-9.61456
▁내용이	-9.61477
▁설	-9.61484
▁공식	-9.61631
▁빠져	-9.61631
▁않았습니다잉	-9.61675
쿠	-9.61797
▁아무리	-9.61845
▁하믄서	-9.61892
▁되나요잉	-9.61928
▁극	-9.62026
리지	-9.62041
었습니다	-9.621
▁예전에	-9.62134
▁차량	-9.62137
▁잡아	-9.62139
이라서	-9.62214
▁작가	-9.62221
▁고객들	-9.62226
▁신고	-9.62226
▁홍콩	-9.62265
▁파트너	-9.6227
▁있을랑가요	-9.62283
주세요잉	-9.62356
▁발행	-9.62413
▁딱	-9.6253
▁$	-9.62625
▁가기	-9.62674
▁많았	-9.62742
▁왼쪽	-9.62742
▁규칙	-9.62742
▁죄송하지만	-9.62755
▁그동안	-9.62867
▁제게	-9.62972
▁일에	-9.63089
▁방법으로	-9.63116
▁필	-9.63147
닥	-9.63171
님이	-9.63263
숙	-9.63274
▁근처에	-9.63353
▁c	-9.63385
븝니다	-9.63394
▁시설	-9.63394
▁체크인	-9.63469
▁p	-9.6351
▁부분은	-9.63533
▁섬	-9.63683
z	-9.63706
▁수수료	-9.63709
▁부모	-9.63739
▁밖에	-9.6392
했기	-9.63972
▁느	-9.64005
▁싶지	-9.64141
▁집으로	-9.64162
접	-9.64196
▁치킨	-9.64212
▁혼	-9.64275
없이	-9.64353
▁고정	-9.64376
인께	-9.64379
▁기관	-9.64387
업체	-9.64403
▁세금	-9.64426
▁동일	-9.64516
▁겨울	-9.64539
▁공원	-9.64561
이었어라	-9.64571
▁공정	-9.64581
▁지금까정	-9.6466
▁강의	-9.64668
남	-9.64695
▁밤에	-9.64779
▁보면	-9.64799
가요잉	-9.64826
▁포기	-9.64936
했지만	-9.65052
▁부분에	-9.65055
▁보험	-9.6517
▁너헌테	-9.65179
▁품목	-9.6518
▁할머니	-9.65256
▁배경	-9.65327
▁주말에	-9.65339
▁수술	-9.65383
리아	-9.65393
▁비슷한	-9.65628
▁못하는	-9.65677
▁이어	-9.65692
▁저장	-9.65791
▁전기	-9.6584
객	-9.66008
▁학기	-9.66036
▁마을	-9.66051
식을	-9.66112
▁모습이	-9.66131
▁캐나다	-9.66158
▁주시믄	-9.66163
▁적응	-9.66179
▁숙소	-9.66216
▁대상	-9.66283
상을	-9.66365
▁수출	-9.66449
le	-9.66466
▁안에서	-9.66477
▁탐	-9.66528
▁생명	-9.66545
▁가입	-9.66592
▁이탈리아	-9.66655
닝	-9.66655
▁어렸을	-9.66657
▁솔찬	-9.66658
짜	-9.66664
사의	-9.66681
▁거로	-9.66741
▁방금	-9.66831
▁나한테	-9.66877
장에서	-9.66938
혔을	-9.66996
▁온도	-9.67019
시키	-9.67031
▁계약서	-9.6708
▁시기	-9.67084
▁낙	-9.671
▁상황에	-9.6714
컨	-9.67152
▁걷	-9.67192
▁재밌	-9.672
▁저에게	-9.67287
▁여유	-9.673
▁좋습니다잉	-9.6744
▁답장	-9.6746
▁무엇을	-9.6746
ch	-9.67616
▁벌써	-9.67661
▁가꼬	-9.67691
르는	-9.67702
답	-9.67767
▁서버	-9.67794
▁문제에	-9.67802
▁소재	-9.67891
▁그날	-9.67925
▁싶은디	-9.67972
▁운	-9.68008
▁17	-9.68025
균	-9.6815
▁도서관	-9.68178
▁재미있	-9.68179
▁나쁜	-9.68211
▁맨들	-9.68211
시랑께요	-9.68212
▁하늘	-9.68224
▁했던	-9.68225
▁더욱더	-9.68228
▁기다리고	-9.68248
▁들어오	-9.68328
▁신발	-9.68331
▁초기	-9.68374
▁해보	-9.68436
▁생겨	-9.68455
▁기재	-9.68457
▁자동	-9.6852
▁너에게	-9.68647
▁떨어져	-9.68674
▁보내는	-9.68704
▁확신	-9.68704
▁본께	-9.68726
▁만난	-9.68728
▁치즈	-9.6876
▁공격	-9.68777
▁따르믄	-9.68786
▁감소	-9.68821
▁메일로	-9.68943
거여	-9.68968
라면	-9.68989
갖꼬	-9.68996
▁반품	-9.69002
▁기다려	-9.69031
▁행	-9.69075
▁대단	-9.69082
▁대해서는	-9.69135
▁마감	-9.6916
▁만들고	-9.69166
:	-9.6918
▁상대방	-9.69226
▁확실히	-9.69251
▁방향	-9.69279
▁걸릴	-9.6933
▁죄송합니다잉	-9.69339
▁요번	-9.69351
mm	-9.69431
▁태도	-9.69431
헌다니께요	-9.69476
▁매력	-9.69516
▁같아서	-9.69534
▁성인	-9.6958
50	-9.6958
▁기념	-9.69639
▁협력	-9.69696
▁숙박	-9.69711
▁독립	-9.69718
▁가능허	-9.69827
▁동생	-9.69836
▁무료로	-9.69857
▁맥주	-9.69873
▁오류	-9.69943
▁있다잉	-9.70001
▁꾸	-9.70035
▁물질	-9.70093
▁불러	-9.70095
▁슬	-9.70114
폴	-9.70208
▁깊은	-9.70208
▁홈페이지	-9.70211
▁뉴욕	-9.70211
▁근육	-9.70219
▁만났	-9.70225
▁즐겁게	-9.70234
▁범위	-9.70235
하는데	-9.70263
▁남편	-9.70275
▁타입	-9.70357
▁착	-9.70366
▁맛이	-9.70372
▁다들	-9.70458
량을	-9.70497
북	-9.70507
삼	-9.70508
든지	-9.7052
ra	-9.7052
▁고기	-9.70544
나요	-9.70556
▁사람들헌테	-9.70577
▁보다	-9.70618
으나	-9.70642
▁찾는	-9.70681
▁여자친구	-9.70727
▁모바일	-9.70727
▁링크	-9.7073
낼	-9.70819
▁것이고	-9.70824
▁권리	-9.70841
▁아무것	-9.7087
▁북한	-9.70887
▁이루	-9.70915
▁그게	-9.70934
▁공기	-9.70941
▁남성	-9.70985
알	-9.71002
▁골	-9.7106
▁스트레스를	-9.7107
혔는데	-9.71109
▁잠시	-9.71119
▁행동을	-9.71196
들로	-9.71219
▁글로벌	-9.71248
▁함	-9.7125
잔	-9.71299
▁초대	-9.713
▁바닥	-9.71304
▁정확히	-9.71341
▁발달	-9.71389
▁테니	-9.71435
▁의무	-9.71461
▁빵	-9.71469
▁않지만	-9.71503
▁상당	-9.71506
▁침대	-9.71572
▁체크	-9.71588
리가	-9.71656
▁레이	-9.71708
▁갔다	-9.71734
랑께요잉	-9.7175
▁베트남	-9.71771
▁만약에	-9.71802
▁수리	-9.71879
▁일상	-9.71911
▁일반적으로	-9.71911
▁여권	-9.71913
▁화면	-9.72095
례	-9.72097
해브렀습니다	-9.72112
▁대중	-9.72124
찬	-9.72127
▁수익	-9.72127
▁받으	-9.7214
릭	-9.72289
▁비자	-9.72291
▁네트워크	-9.72297
▁목록	-9.72331
▁문장	-9.72454
▁아니여	-9.72455
▁b	-9.72459
왕	-9.72608
▁기억에	-9.72616
▁아까	-9.72632
▁권	-9.72762
혔당게	-9.72798
▁경영	-9.72822
▁무엇이	-9.72826
▁배웠	-9.72826
▁동영상	-9.72827
▁아마존	-9.72836
원을	-9.72858
▁춤	-9.72881
▁완벽	-9.72893
▁알려주시믄	-9.72949
▁보고서	-9.72949
▁건지	-9.72966
▁뉴스	-9.72988
ol	-9.72997
▁오직	-9.73091
▁않아요잉	-9.73102
▁뿐	-9.73244
▁코드	-9.73277
켓	-9.733
▁곡	-9.73368
생활	-9.73464
▁널	-9.73468
▁쓴	-9.73569
▁즉시	-9.73578
▁워	-9.73625
하러	-9.73638
▁성과	-9.73664
▁아기	-9.73725
▁휴	-9.73787
몬	-9.73893
▁오랫	-9.73908
▁화장품	-9.73924
▁줘	-9.7393
▁헤	-9.73984
▁감동	-9.73999
별로	-9.7401
▁보내주신	-9.74043
▁스트레스	-9.74076
해주고	-9.74104
▁들었습니다잉	-9.74179
▁확인할	-9.7418
거든	-9.74187
▁석	-9.74194
▁보이지	-9.74224
나게	-9.74284
▁생각혀	-9.74326
하려	-9.74397
▁중간	-9.74472
▁과정에서	-9.74497
▁익	-9.74525
▁뭔가	-9.74601
▁통해가꼬	-9.74782
▁활	-9.74799
▁보내고	-9.74825
▁것이지라잉	-9.74833
시로	-9.7488
▁잠깐	-9.74981
▁정치	-9.74983
▁것이에요잉	-9.75049
▁기초	-9.75093
▁구매자	-9.75103
▁사진이	-9.75249
갑	-9.75338
▁말해	-9.75372
▁근처	-9.75394
▁처	-9.75403
▁동일한	-9.75454
▁챙겨	-9.75515
▁나타나	-9.75518
▁각자	-9.75522
▁그라제	-9.75523
하자	-9.75526
▁남아	-9.75535
▁끊	-9.75555
▁건축	-9.75578
슈	-9.75592
▁건가요잉	-9.75595
▁배치	-9.75601
되었어라	-9.75663
▁나올	-9.75692
▁사항이	-9.75863
▁잘못된	-9.75927
▁그곳에	-9.76021
즐	-9.76043
튀	-9.76061
▁며칠	-9.76063
▁뇌	-9.76066
▁역할	-9.76066
▁차지	-9.76124
라우	-9.76149
▁취미	-9.76166
▁남아있	-9.76166
▁이것이	-9.76189
▁측	-9.76246
▁이곳	-9.76278
▁주시	-9.76326
▁장치	-9.76349
▁간단한	-9.76355
▁다르게	-9.76381
세기	-9.76406
톤	-9.76468
▁강한	-9.76494
얼	-9.76505
짐	-9.76558
▁사용해	-9.76574
▁말할	-9.766
▁움직이	-9.76611
▁의사소통	-9.76611
틴	-9.76611
▁교통	-9.76647
감이	-9.76688
▁보내주쇼잉	-9.76784
▁의료	-9.76806
▁것입니다	-9.76816
▁소유	-9.76838
▁사람들에게	-9.76974
받았	-9.77053
▁피드백	-9.77163
▁케이스	-9.77164
▁여기서	-9.77172
▁가이드	-9.77195
▁피곤	-9.77236
트리	-9.77392
▁기반	-9.77468
▁소요	-9.77476
해븐	-9.7751
었지만	-9.77515
▁걸리	-9.77572
▁정의	-9.77605
▁선정	-9.77625
▁재미	-9.7768
▁플레이	-9.7772
▁통한	-9.77723
▁예측	-9.77743
▁동작	-9.77831
▁홍	-9.77937
함서	-9.77995
▁숙	-9.77996
▁하나는	-9.78096
쟁	-9.78104
▁시행	-9.78124
▁냉	-9.78138
▁아내	-9.78228
내는	-9.78245
혁	-9.78268
짓	-9.78274
▁비디오	-9.78278
▁아니고	-9.784
▁있으니	-9.78406
▁어린이	-9.78416
럼	-9.78437
▁마쇼잉	-9.78489
▁적절한	-9.78504
▁빠	-9.78505
▁투어	-9.78558
으로서	-9.78668
자리	-9.78728
밥	-9.78782
▁사람헌테	-9.78798
자들이	-9.78821
▁일하는	-9.78829
쉬	-9.78833
▁수많은	-9.78839
en	-9.78842
▁금액을	-9.78863
▁자신감	-9.78875
▁대략	-9.78881
▁되어있	-9.78882
▁호주	-9.78927
▁중앙	-9.78929
육	-9.78946
▁단점	-9.78967
오는	-9.78992
성과	-9.79002
▁예방	-9.79009
겠지만	-9.79046
▁그저	-9.79077
▁조용	-9.79116
층에	-9.79134
▁화가	-9.79144
킨	-9.79148
▁없다는	-9.79204
▁기차	-9.7925
받는	-9.79265
프로	-9.79268
▁소비	-9.79321
▁윤	-9.79325
궁	-9.79401
▁잊지	-9.79404
▁첫째	-9.79443
▁매출	-9.79498
▁보러	-9.79554
▁듣는	-9.79648
해볼	-9.79669
▁폐	-9.79676
▁진심으로	-9.79688
▁통제	-9.79703
▁경제적	-9.7971
....	-9.7977
▁돌아오	-9.79789
▁적은	-9.79794
▁맨	-9.79847
늘	-9.79881
▁분리	-9.79884
▁아프	-9.79913
콤	-9.79972
▁삭제	-9.79974
▁몰랐	-9.79981
▁마사지	-9.79985
▁개념	-9.80004
금을	-9.80038
▁취업	-9.8007
분이	-9.80099
▁불안	-9.80215
▁60	-9.80235
▁창고	-9.80238
▁벽	-9.80323
▁21	-9.80329
닌	-9.80384
▁시험을	-9.80423
▁터	-9.80428
▁후회	-9.80494
골	-9.80498
▁학생들은	-9.8051
▁러시아	-9.80544
▁냄새	-9.80544
▁어려워	-9.80572
▁때도	-9.80575
▁확정	-9.80581
▁아시아	-9.80596
버리	-9.8066
▁때문이랑께요	-9.80715
▁돼요잉	-9.80866
▁친구들이	-9.80879
▁관련하여	-9.80879
▁넌	-9.80905
었어요잉	-9.80915
▁우리에게	-9.80937
▁보안	-9.80939
▁드리겄습니다잉	-9.80943
훈	-9.81106
효	-9.81123
▁별도	-9.81189
하다는	-9.81209
대를	-9.81211
학과	-9.81237
▁인기가	-9.81243
▁힘을	-9.81244
it	-9.81244
더니	-9.81252
at	-9.81267
▁발주	-9.8129
▁놀러	-9.81303
▁토요일	-9.81409
▁쓰고	-9.81444
▁대비	-9.81484
턴	-9.81496
혔지라잉	-9.81505
교육	-9.81578
▁소스	-9.81583
역에서	-9.81596
싶	-9.81608
▁2016	-9.81708
▁과목	-9.81725
▁많아서	-9.81791
▁배달	-9.81879
▁만한	-9.81899
씨요	-9.81962
▁같은디요	-9.82034
졌습니다잉	-9.82039
▁장기	-9.82052
해주세요잉	-9.82089
브렀어요	-9.82143
et	-9.82165
맹	-9.82225
▁나눠	-9.82278
▁수업에	-9.8229
▁지방	-9.8229
▁명확	-9.82296
▁뛰어	-9.82299
▁인쇄	-9.823
▁저번	-9.82305
▁참조	-9.82362
▁도네	-9.82416
▁깨끗	-9.82431
▁어릴	-9.82438
▁키우	-9.8246
▁휴식	-9.82464
▁방지	-9.82563
스터	-9.82563
▁꼬	-9.82726
▁예전	-9.82759
▁당장	-9.82776
▁정확	-9.82841
희	-9.82843
▁않아도	-9.82862
▁그렇지	-9.82863
▁화요일	-9.8287
측	-9.82925
지게	-9.82925
돈	-9.8295
▁출고	-9.83037
▁결과가	-9.83052
▁한국은	-9.83092
▁지정	-9.83271
▁제품들	-9.83297
▁빨	-9.83347
▁일정이	-9.83348
▁하겠습니다잉	-9.8341
▁SNS	-9.83451
▁영수증	-9.83451
▁스페인	-9.83451
▁소녀	-9.83521
▁사례	-9.83541
▁충전	-9.83545
▁마련	-9.8355
센터	-9.83599
▁자원	-9.8362
▁사업을	-9.83739
하겠습니다잉	-9.83751
▁오지	-9.83816
셔가꼬	-9.83841
▁죽음	-9.83859
▁날이	-9.84003
젤	-9.84027
둔	-9.84043
밍	-9.84043
우린	-9.84123
덕	-9.84175
▁엘	-9.84176
참	-9.8418
▁먼	-9.84264
▁났	-9.84311
▁제주도	-9.84335
▁회원	-9.84404
▁접수	-9.84477
▁앉아	-9.84503
조차	-9.84531
좌	-9.84622
▁자전거	-9.8464
▁Q	-9.84667
사와	-9.84668
▁솔직히	-9.84696
▁사실을	-9.84713
▁각종	-9.84742
▁자극	-9.84743
자와	-9.84831
▁그럴	-9.84837
▁사용하지	-9.84867
겠다고	-9.84935
st	-9.8498
▁구분	-9.84991
▁기준으로	-9.85018
▁힘들어	-9.85091
시부터	-9.85102
은께	-9.85102
받을	-9.85153
▁년	-9.85162
▁통합	-9.85212
튼	-9.85221
▁도움	-9.85247
▁대답	-9.85304
▁장점	-9.85329
▁눈에	-9.85347
▁도착할	-9.85357
굴	-9.85439
▁뜨	-9.85442
▁비해	-9.85493
▁통과	-9.855
라서	-9.85513
꼬	-9.85705
사람	-9.85738
하기를	-9.85877
▁것들이	-9.85894
▁조언	-9.85925
▁조각	-9.85962
▁넣고	-9.86001
▁롤	-9.86032
▁올라가	-9.8608
▁주말	-9.86083
▁무시	-9.86232
▁헤어	-9.86285
▁손상	-9.86412
▁흡수	-9.86447
▁출근	-9.86484
▁신규	-9.86494
▁이론	-9.86522
▁생각한당께요	-9.86526
▁읽고	-9.86534
▁내게	-9.86609
하시고	-9.86616
▁단체	-9.86688
▁금지	-9.86724
▁번호를	-9.86776
▁다루	-9.86865
품을	-9.86874
혔어라	-9.86899
▁까	-9.86908
▁삼성	-9.8696
▁점은	-9.87003
댕	-9.87035
▁이거	-9.87052
깃	-9.87055
없	-9.87063
▁힘이	-9.87072
▁보냅니다	-9.87084
▁중학교	-9.87103
자잉	-9.87288
▁세트	-9.87299
▁티	-9.87451
▁굴	-9.87458
▁사정	-9.87517
▁필요혀요	-9.87558
▁속에	-9.876
▁원단	-9.87619
▁제외	-9.87643
▁아르바이트	-9.87668
▁초콜릿	-9.87668
된당께요	-9.87711
▁언니	-9.87728
▁이미지를	-9.87757
▁현금	-9.87761
▁통관	-9.87803
▁생각헙니다	-9.8784
▁문제점	-9.87862
장님	-9.87923
▁포함한	-9.87947
브러서	-9.87955
▁주변에	-9.87969
되며	-9.88009
었당게	-9.88041
해주시	-9.88093
▁많고	-9.88108
관계	-9.88136
▁맥	-9.88144
▁허지	-9.88157
브렀다	-9.8821
▁명이	-9.88219
▁과일	-9.88226
▁고용	-9.88267
▁움직임	-9.88286
▁훈련	-9.88286
▁효과가	-9.88288
▁2015	-9.88302
▁꾸준히	-9.88323
▁채팅	-9.88324
▁존경	-9.88325
치고	-9.88362
▁용기	-9.88424
브는	-9.88441
임을	-9.88474
▁자세히	-9.88482
▁허용	-9.88527
▁되었지라	-9.88613
▁않는다믄	-9.88639
▁만들었	-9.88701
▁있었는디	-9.88778
만한	-9.8881
해요	-9.88855
끄	-9.88893
컬	-9.88905
▁젊은	-9.88907
▁무게	-9.88917
▁핵교	-9.8892
▁걍	-9.88953
▁상승	-9.88964
▁행위	-9.88964
▁느낌이	-9.89044
▁염	-9.89063
해져	-9.89091
옥	-9.89127
▁평소에	-9.89138
욕	-9.89195
▁가져다	-9.89202
▁해줄	-9.89203
화된	-9.89237
30	-9.8926
▁받았습니다잉	-9.89276
▁포함되어	-9.89298
▁쇼	-9.89352
능가요	-9.89358
▁보장	-9.8936
▁남자친구	-9.89532
▁옵션	-9.89532
▁2017	-9.89532
▁항목	-9.89558
▁훌륭한	-9.89723
▁않아가꼬	-9.89737
▁방학	-9.8976
아서	-9.89931
▁걸려	-9.90012
스타	-9.90023
보쇼잉	-9.9004
▁봄	-9.90057
량이	-9.90058
▁보일	-9.9013
▁아름답	-9.90161
▁색깔	-9.90171
▁부족한	-9.90184
▁오픈	-9.90197
스가	-9.90229
▁구글	-9.90245
▁멀리	-9.90251
냥	-9.9029
▁하셨	-9.90297
성은	-9.90315
▁욕	-9.90385
▁황	-9.90388
▁도구	-9.90453
▁날씨	-9.90474
Y	-9.90492
묵	-9.90515
▁작업이	-9.90535
▁이곳은	-9.90571
▁매년	-9.9066
▁경우에는	-9.90698
▁물을	-9.90749
▁가능할	-9.9077
▁비행	-9.90819
▁전시회	-9.90839
▁알아보	-9.90853
셔도	-9.90854
▁교회	-9.90874
▁대기	-9.9089
▁번에	-9.90911
꺼정	-9.90941
▁어때	-9.90955
▁된다고	-9.90964
▁이해할	-9.90975
났	-9.91012
했당께	-9.91012
▁주위	-9.91158
▁만나서	-9.91165
▁미국에서	-9.91196
▁위하여	-9.91217
▁현상	-9.91248
랑게	-9.91273
▁저번에	-9.91305
▁따르	-9.91312
▁할지	-9.91321
▁되는지	-9.91391
▁추천해	-9.91397
시장	-9.91426
▁대한민국	-9.91431
▁느낀	-9.91432
▁상품이	-9.9146
▁그곳에서	-9.91472
▁한국에서는	-9.91499
▁처음으로	-9.915
▁주인	-9.91506
장은	-9.91514
▁낫	-9.91515
▁샀	-9.91515
▁아들	-9.91556
▁거그	-9.91559
▁있었고	-9.91602
▁구경	-9.91667
▁배운	-9.91669
▁잡고	-9.91691
▁배우는	-9.91698
▁없어가꼬	-9.91707
▁신체	-9.91728
▁이사	-9.91733
▁오랜만	-9.91746
▁상세	-9.91766
▁피부에	-9.91794
▁곳으로	-9.91847
해블고	-9.91876
▁버튼을	-9.91894
▁흥미	-9.91917
▁프로젝트를	-9.91954
이라믄	-9.91961
흥	-9.92067
힐	-9.92071
▁디자이너	-9.92072
▁면접	-9.92095
▁숫자	-9.92166
받아	-9.92192
▁비율	-9.92199
▁찍은	-9.92221
▁마시고	-9.92229
었는데	-9.92366
▁영역	-9.92485
하셔야	-9.9249
▁들을	-9.92536
▁찾기	-9.92562
▁그걸	-9.92599
폰	-9.92675
벨	-9.92675
▁즐거운	-9.92717
▁옛날	-9.92717
▁라벨	-9.92732
▁관람	-9.92745
▁토론	-9.92758
▁바꿀	-9.92768
▁위로	-9.92891
▁바이어	-9.9291
▁가시	-9.93003
▁국민	-9.93135
▁달에	-9.93157
빛	-9.93159
려서	-9.93178
ri	-9.93193
▁오른쪽	-9.93243
▁방식으로	-9.93244
혔는디	-9.93292
▁병원에	-9.9334
▁문제로	-9.93342
끈	-9.93343
▁업그레이드	-9.93366
랄	-9.93366
▁어려울	-9.93386
▁궁금한	-9.93398
▁화학	-9.93533
▁봉사	-9.93593
▁연관	-9.93602
브렀어	-9.93652
해브렀	-9.93652
혔지라	-9.93652
▁만들기	-9.93653
▁타이	-9.93677
▁후원	-9.93708
불고	-9.93761
▁한다믄	-9.9394
꿀	-9.93967
혹	-9.93989
겄지만	-9.94005
▁든	-9.94017
▁으뜨케	-9.94021
▁새벽	-9.94033
▁오빠	-9.94068
▁효	-9.94108
▁23	-9.94121
▁계신	-9.94148
▁스타	-9.9418
허믄	-9.94186
▁차별	-9.94187
▁발생한	-9.943
시면	-9.94395
하기도	-9.94403
▁맞추	-9.94462
▁보내드리	-9.94484
▁뿐이	-9.94568
점이	-9.94579
▁받아야	-9.94598
▁선생님이	-9.94604
▁꺼	-9.94667
▁아니요	-9.94671
▁패키지	-9.94678
▁정류장	-9.9468
▁상황에서	-9.94706
▁당연히	-9.94771
▁조치	-9.94795
까라	-9.94856
▁않아서	-9.94924
▁끝내	-9.94925
▁수요	-9.94932
▁받기	-9.94956
kg	-9.95004
▁집단	-9.95005
던디	-9.95036
▁물건이	-9.95126
▁쉽지	-9.95127
▁전문가	-9.95137
▁근거	-9.95144
▁야기	-9.95149
블면	-9.95153
▁생각하고	-9.9522
▁느끼고	-9.95268
드는	-9.95279
▁끝나고	-9.95286
렬	-9.9534
릿	-9.9534
▁어디에	-9.95345
라인	-9.95348
▁있으면	-9.95358
▁풍경	-9.95387
▁종교	-9.95387
스테	-9.95399
▁확장	-9.95432
▁음식은	-9.95467
▁남겨	-9.95478
▁확인하고	-9.95506
▁송장	-9.95543
▁자랑	-9.9562
▁맘	-9.95667
▁만나는	-9.9572
▁없다믄	-9.95742
▁그거	-9.95845
구만요	-9.95881
▁생성	-9.95894
▁전까지	-9.95916
겠당께요	-9.95947
랍	-9.95991
▁오히려	-9.96007
▁둘째	-9.96025
▁최초	-9.96026
▁상징	-9.96029
▁남는	-9.96045
웃	-9.96144
▁고객사	-9.96243
▁다만	-9.96258
▁학원	-9.96319
▁벤	-9.96395
귀	-9.9643
▁500	-9.96504
빈	-9.96553
▁빌	-9.96615
게잉	-9.96618
▁펜	-9.96663
▁발생하는	-9.96666
▁점수	-9.96669
▁수밖에	-9.96678
▁언젠가	-9.96678
▁가르쳐	-9.96678
했었	-9.96695
▁기획	-9.96702
▁음식이	-9.96722
▁비싸	-9.96726
▁서명	-9.96748
▁아파트	-9.9677
▁생각하	-9.96936
▁기타	-9.97022
▁누구나	-9.97077
▁시점	-9.97102
▁보내줄	-9.97123
▁게다가	-9.9716
완	-9.97181
▁좋다고	-9.97206
▁하여	-9.97225
▁가능한지	-9.97226
▁증명	-9.97233
▁인지	-9.97246
맛	-9.97251
▁그리스	-9.97254
▁학생이	-9.97309
▁영양	-9.97349
▁거짓말	-9.97353
▁부드럽	-9.97353
▁비타민	-9.97353
▁대응	-9.97402
▁담배	-9.97422
▁가족들	-9.97445
▁a	-9.97601
▁멤버	-9.97704
▁형식	-9.97717
왔어라	-9.97766
깨	-9.97884
물이	-9.97891
▁한국으로	-9.97903
앙	-9.97924
▁충분한	-9.97938
▁중국어	-9.97965
▁방향으로	-9.97989
▁미국의	-9.97999
▁빠지	-9.9801
하였고	-9.98031
▁그렇기	-9.98034
젠	-9.98034
▁왜냐하믄	-9.98034
▁케이블	-9.98034
▁감독	-9.98067
▁닭	-9.98098
▁세부	-9.98125
▁환	-9.98246
▁있능가요	-9.98254
▁필수	-9.98254
▁예산	-9.98272
허지만	-9.98335
▁이름은	-9.98339
▁법을	-9.98342
▁때까정	-9.98369
르고	-9.98378
▁우주	-9.98458
▁품	-9.98568
▁없지만	-9.98573
▁가질	-9.98579
▁해주쇼잉	-9.98591
▁미래에	-9.98596
▁없어요잉	-9.98648
받은	-9.98679
▁하쇼잉	-9.98687
▁체육	-9.98733
▁극복	-9.98741
▁싶어라	-9.98744
▁찬	-9.98773
▁접속	-9.98784
▁호텔에	-9.98812
▁강조	-9.98923
▁이걸	-9.98937
맹키로	-9.98939
▁부여	-9.98955
▁세계에서	-9.99015
▁오늘날	-9.99092
다요	-9.99112
한티	-9.99166
▁불만	-9.99171
겠어라	-9.99173
▁송	-9.99194
▁때까지	-9.9925
탁	-9.99261
기술	-9.99358
눈	-9.99358
▁어려	-9.99407
톡	-9.99407
겜	-9.99408
▁픽업	-9.99409
▁무언가	-9.99409
▁미디어	-9.99409
▁패턴	-9.99417
▁근데	-9.99502
었어야	-9.99588
▁계시	-9.99615
▁저녁에	-9.99696
▁보였	-9.99743
▁눈이	-9.99777
받고	-9.99824
▁의도	-9.99909
아야	-9.9993
▁장식	-9.99943
▁같은데	-9.99965
맥	-10.0002
▁보쇼잉	-10.0008
껏	-10.001
▁핵심	-10.0012
▁충격	-10.0013
▁맨든	-10.0014
▁이용해가꼬	-10.0014
▁다녀	-10.0015
일로	-10.0019
▁이름이	-10.002
하라고	-10.0037
▁어려움	-10.0062
랜	-10.0063
맞	-10.0066
▁설명해	-10.007
▁군대	-10.0071
혜	-10.0071
둥	-10.0075
랐	-10.0076
폐	-10.0076
▁엄청	-10.0079
꾼	-10.008
▁고마워	-10.008
▁미술	-10.0086
▁기여	-10.0088
▁앞서	-10.0088
▁듣	-10.0089
봐야	-10.0094
해주실	-10.0098
▁교사	-10.0102
▁가수	-10.0103
▁유통	-10.0104
놓고	-10.0106
▁낼	-10.0107
▁전망	-10.0109
되었지라	-10.011
▁된다	-10.0128
▁제공하는	-10.0128
처리	-10.0129
인디요	-10.0149
▁상자	-10.015
룸	-10.0151
룰	-10.0151
▁클럽	-10.0153
▁실망	-10.0157
▁d	-10.0158
▁뽑	-10.0166
▁판매자	-10.0179
▁저렴	-10.0182
▁모아	-10.0183
▁익숙	-10.0184
cm	-10.019
▁맹글	-10.0198
▁박물관	-10.0203
▁공항에서	-10.0205
누	-10.0207
▁언제나	-10.0211
▁평소	-10.0212
▁공개	-10.0212
립니다잉	-10.0219
▁다이어트	-10.0222
허요	-10.0229
▁우울	-10.0234
▁그랬	-10.0235
냐잉	-10.0238
▁청소년	-10.0242
▁느끼는	-10.0243
▁놀라	-10.0244
▁맹글어	-10.0245
시킨	-10.0246
▁셀	-10.0256
▁짜	-10.026
▁배려	-10.026
자세한	-10.0261
▁소중한	-10.0261
보는	-10.0264
되지라잉	-10.0267
▁건조	-10.0267
▁한글	-10.027
▁불가	-10.0272
끼리	-10.0283
섭	-10.0288
▁즐겨	-10.0293
▁예쁘	-10.0293
▁바쁘	-10.0294
암	-10.0296
▁시내	-10.0298
▁머물	-10.0299
▁양식	-10.03
▁감사드립니다잉	-10.03
사회	-10.0303
▁작년	-10.031
5,000	-10.0311
▁간호사	-10.0313
▁의심	-10.0321
▁말은	-10.0327
ro	-10.0334
▁보입니다잉	-10.0341
▁배송비	-10.0345
상으로	-10.0356
▁거기	-10.0357
촉	-10.0363
▁지시	-10.0365
▁계획이	-10.0365
▁불구하고	-10.0365
▁엄청난	-10.0367
▁한복	-10.0369
▁맛볼	-10.037
▁쉬운	-10.0372
▁깨달	-10.0372
▁체계	-10.0372
▁들믄	-10.038
▁풀어	-10.0386
▁구체적	-10.0395
▁유리	-10.0397
▁27	-10.0399
▁완	-10.0417
드리겄습니다잉	-10.0431
▁PO	-10.0435
▁찾으	-10.0437
▁자격증	-10.0439
▁확보	-10.0442
ing	-10.0442
▁연주	-10.0444
캐	-10.0447
▁떨	-10.0449
활	-10.045
▁부착	-10.0455
▁등장	-10.0455
▁사전	-10.0458
▁못했	-10.0463
▁기본적인	-10.0463
▁지지	-10.0464
▁무리	-10.0467
▁식물	-10.0468
과정	-10.0475
▁있었지라	-10.048
▁경기장	-10.0482
▁하게	-10.0483
am	-10.0489
이믄	-10.0496
▁보믄서	-10.05
지에	-10.0502
좋	-10.0503
드린	-10.0507
▁사용하고	-10.0509
몽	-10.051
러코롬	-10.051
▁규모	-10.0511
▁나타내	-10.0511
만으로	-10.0512
▁가슴	-10.0513
▁드려	-10.0516
