<s>	0
</s>	0
<unk>	0
<pad>	0
▁	-3.58662
을	-3.78915
의	-4.17027
를	-4.23024
,	-4.30695
에	-4.33167
이	-4.34191
가	-4.43781
는	-4.4975
은	-4.72492
▁수	-4.85704
도	-5.11824
?	-5.1492
로	-5.17879
한	-5.42005
과	-5.42918
에서	-5.44558
지	-5.44749
고	-5.46872
▁이	-5.47626
으로	-5.51306
▁있습니다	-5.58731
▁그	-5.6076
와	-5.68797
할	-5.7469
.	-5.75866
하고	-5.80222
하는	-5.8367
▁있는	-5.85391
인	-5.91507
기	-5.92193
▁나는	-5.9284
입니다	-5.93277
서	-6.0569
게	-6.09097
해	-6.10976
▁저는	-6.11539
▁것	-6.1534
만	-6.16004
다	-6.16648
▁더	-6.17417
어	-6.21951
▁한	-6.22505
▁내가	-6.25593
▁때	-6.32571
▁내	-6.33224
▁할	-6.34846
▁우리는	-6.36897
합니다	-6.41131
하게	-6.41152
▁안	-6.42685
▁우리	-6.43273
나	-6.44048
시	-6.44632
일	-6.48227
▁제가	-6.49146
▁당신이	-6.50318
리	-6.51321
▁다른	-6.54479
면	-6.55377
▁잘	-6.56249
야	-6.57781
스	-6.59513
▁합니다	-6.59755
요	-6.59967
된	-6.59982
▁위해	-6.60254
▁1	-6.61519
▁것입니다	-6.66243
자	-6.6735
▁많은	-6.68679
▁것을	-6.71565
▁대한	-6.71611
적인	-6.72795
라	-6.74722
▁때문에	-6.76012
하기	-6.76879
▁2	-6.78591
들은	-6.79094
▁주	-6.80666
습니다	-6.81084
▁전	-6.81517
▁중	-6.81775
수	-6.82045
사	-6.8242
하지	-6.83482
아	-6.83486
주	-6.84069
하여	-6.84193
▁하는	-6.84267
히	-6.84523
▁다	-6.85891
▁것이	-6.87099
▁3	-6.87286
▁네	-6.88466
▁가장	-6.88543
월	-6.9015
▁그리고	-6.91437
해서	-6.91482
▁제	-6.93091
까지	-6.93208
들이	-6.93782
▁두	-6.94472
▁일	-6.97017
▁해	-6.98458
▁많이	-6.98622
▁후	-6.98689
년	-7.02124
에게	-7.02956
했습니다	-7.03331
▁좋은	-7.03465
▁다시	-7.03563
해요	-7.04056
적	-7.04212
▁대해	-7.04392
▁당신은	-7.044
대	-7.04488
▁모든	-7.04913
▁거	-7.06809
▁당신의	-7.07786
▁함께	-7.08055
예	-7.08201
▁가	-7.08549
▁것은	-7.09067
상	-7.09653
분	-7.10726
해야	-7.11198
▁우리가	-7.11495
▁오늘	-7.11526
▁확인	-7.12112
▁너무	-7.12458
▁사	-7.12906
▁아	-7.13604
들을	-7.13665
이에요	-7.14402
▁하고	-7.15218
▁해요	-7.15294
▁있어요	-7.16487
▁나	-7.16793
▁지금	-7.17127
드	-7.17361
치	-7.17415
는데	-7.18163
했어요	-7.18389
▁저희	-7.18809
▁시	-7.21621
▁같은	-7.22372
▁하지만	-7.23751
▁사용	-7.23931
▁못	-7.24428
▁어떤	-7.25666
▁다음	-7.25892
니	-7.27073
하	-7.27453
▁될	-7.2759
▁있어	-7.27625
▁지	-7.27724
▁또한	-7.2806
▁등	-7.28073
성	-7.28335
▁같이	-7.28658
에는	-7.28719
러	-7.29282
트	-7.29296
화	-7.30346
▁저	-7.30357
진	-7.30874
▁생각	-7.30928
비	-7.31133
던	-7.31319
장	-7.32111
▁오	-7.32164
제	-7.32203
▁말	-7.32543
▁현재	-7.33177
▁고	-7.33547
▁난	-7.34129
▁보	-7.34991
▁부	-7.35331
▁5	-7.3563
전	-7.3617
적으로	-7.36256
▁통해	-7.36766
부	-7.36789
보다	-7.3684
정	-7.3688
하면	-7.37857
▁4	-7.37975
▁한국	-7.38202
이나	-7.3828
▁있을	-7.3832
들	-7.38719
신	-7.38859
▁비	-7.38954
거	-7.3901
▁큰	-7.39563
▁당신	-7.39937
보	-7.40063
▁및	-7.41186
지만	-7.4166
▁유	-7.41721
▁게	-7.41904
▁친구	-7.41923
실	-7.41997
원	-7.42015
▁정	-7.42141
▁A	-7.42478
소	-7.42648
▁바랍니다	-7.42977
▁이번	-7.43596
마	-7.44006
▁줄	-7.44889
▁그는	-7.4609
▁진행	-7.46253
▁영화	-7.46847
부터	-7.4699
라고	-7.47371
▁10	-7.4761
▁제품	-7.48021
▁기	-7.48274
구	-7.48828
▁회사	-7.49354
▁만약	-7.49526
개	-7.49556
며	-7.49931
▁건	-7.51113
▁어떻게	-7.51192
데	-7.51972
▁바	-7.51992
▁그들	-7.52382
▁경우	-7.52696
▁가지	-7.53234
▁사람이	-7.53449
▁모두	-7.5414
▁세	-7.54601
▁것이에요	-7.54674
▁됩니다	-7.55101
▁너	-7.55197
▁정보	-7.55226
님	-7.55258
▁원	-7.55281
▁대	-7.55287
▁동안	-7.55726
▁혹시	-7.5613
▁볼	-7.56367
다고	-7.56561
질	-7.56668
우	-7.5695
▁정도	-7.5699
▁영어	-7.57186
▁자	-7.57314
▁정말	-7.58886
▁하	-7.59849
▁마	-7.5985
▁보내	-7.59988
되는	-7.60309
▁보고	-7.60497
▁걸	-7.61033
▁따라	-7.61082
오	-7.6177
▁이것은	-7.61808
▁위한	-7.6187
▁있다	-7.62624
됩니다	-7.62733
▁알고	-7.62841
▁무	-7.62982
▁좀	-7.63153
되어	-7.63469
▁가지고	-7.64028
'	-7.64617
▁자신	-7.6527
될	-7.65315
크	-7.65676
▁싶습니다	-7.65864
▁주문	-7.66362
▁사람	-7.676
명	-7.67989
어요	-7.68772
랑	-7.68898
세	-7.68994
▁알	-7.69431
디	-7.69748
▁모	-7.70031
▁전에	-7.70244
▁시간	-7.70253
▁본	-7.70302
▁없습니다	-7.70538
▁차	-7.71051
▁새로운	-7.71731
선	-7.71771
▁몇	-7.71802
▁아래	-7.71928
▁갈	-7.72072
▁그래서	-7.72446
▁음식	-7.72507
▁번	-7.72584
▁시간이	-7.73366
라는	-7.73482
미	-7.7355
▁배	-7.73596
▁같아	-7.73733
동	-7.73804
▁날	-7.74351
▁바로	-7.74419
당	-7.7462
식	-7.74917
용	-7.75171
차	-7.75665
위	-7.76749
▁방	-7.77
▁개	-7.77088
▁서비스	-7.77252
▁여행	-7.77268
네	-7.77385
▁다양한	-7.77504
길	-7.77728
▁항상	-7.77833
▁입	-7.77844
▁시작	-7.77965
▁매우	-7.78159
▁사랑	-7.78248
▁문제	-7.78259
e	-7.78288
▁여러	-7.78316
▁없는	-7.78607
▁데	-7.78632
▁살	-7.78899
산	-7.78919
▁구	-7.7894
▁아니라	-7.79125
까	-7.80269
처럼	-7.81023
▁소	-7.81321
들의	-7.81343
▁여	-7.81541
▁선	-7.8168
시간	-7.81863
관	-7.82246
A	-7.82359
▁이러한	-7.82748
▁공	-7.82911
▁미	-7.83541
르	-7.83627
▁나의	-7.83731
▁예약	-7.83736
▁또	-7.83768
▁필요	-7.83961
▁있고	-7.84442
단	-7.85503
▁사진	-7.85962
▁간	-7.86067
▁6	-7.86176
▁있어서	-7.86242
안	-7.86484
▁않고	-7.86513
하며	-7.86743
▁계속	-7.86745
▁추가	-7.86758
다면	-7.86873
2	-7.86901
▁요청	-7.87222
▁이상	-7.87585
▁아직	-7.87719
▁그녀	-7.87747
체	-7.87865
번	-7.88177
▁같아요	-7.8826
▁들어	-7.88526
▁B	-7.88568
여	-7.88675
국	-7.88893
▁준비	-7.89327
▁있나요	-7.89352
물	-7.89827
▁제품을	-7.90241
▁거야	-7.90273
려	-7.90329
▁반	-7.90333
▁디자인	-7.90588
▁해야	-7.90632
방	-7.90979
▁것으로	-7.91283
▁불	-7.91302
▁신	-7.91572
▁운동	-7.92032
▁상품	-7.92735
▁조	-7.9283
바	-7.92884
▁하나	-7.93458
▁않습니다	-7.9355
▁달	-7.9366
▁있도록	-7.93786
으면	-7.93885
▁편	-7.93945
데이	-7.94082
▁같습니다	-7.94355
▁구매	-7.94361
▁집	-7.94476
▁내일	-7.94548
▁판매	-7.94562
▁타	-7.94597
건	-7.94629
그	-7.94657
▁거예요	-7.94892
▁공부	-7.95092
▁직접	-7.95236
▁생각합니다	-7.95267
▁만들어	-7.95281
모	-7.95604
이고	-7.95615
점	-7.95617
▁일을	-7.9566
래	-7.95666
형	-7.95766
다는	-7.95995
▁먼저	-7.96071
에서는	-7.96111
이라고	-7.96374
▁사람들이	-7.96685
▁당신에게	-7.96884
조	-7.97012
▁경험	-7.97224
▁내용	-7.9738
함	-7.97742
▁약	-7.97779
▁세계	-7.97995
운	-7.98283
네요	-7.98482
▁7	-7.98682
면서	-7.99061
거나	-7.99103
▁아무	-7.99117
▁이야기	-7.99186
▁노력	-7.99454
▁분	-7.99488
▁왜	-7.99522
▁S	-7.99822
▁수업	-7.99832
▁스	-7.99906
▁연락	-8.0014
▁내는	-8.0043
▁재	-8.00484
▁첫	-8.00754
프	-8.01112
재	-8.01202
▁어	-8.01231
▁그것	-8.01531
▁변경	-8.01635
▁작업	-8.01644
▁가는	-8.01664
▁상	-8.02174
회	-8.02375
터	-8.02422
▁물	-8.02441
▁학교	-8.02551
▁방법	-8.02699
문	-8.02907
▁필요한	-8.02945
▁게임	-8.03056
중	-8.03368
내	-8.03503
▁발	-8.03554
▁고객	-8.0375
▁위	-8.03883
▁되었습니다	-8.03944
린	-8.04369
▁않은	-8.04418
▁배송	-8.04443
-	-8.0452
▁동	-8.0459
▁이유는	-8.0475
유	-8.04871
▁이런	-8.04936
하세요	-8.05004
레	-8.05097
▁되	-8.05259
▁계획	-8.05386
▁길	-8.05517
▁문제가	-8.05867
인데	-8.06127
▁서로	-8.06209
o	-8.06352
▁그것은	-8.06469
노	-8.06518
▁양	-8.06524
▁일이	-8.06524
▁나에게	-8.06704
▁예	-8.06826
D	-8.06938
C	-8.07127
카	-8.07289
타	-8.07317
행	-8.07402
▁좋아	-8.07436
▁생산	-8.07741
▁피	-8.07763
S	-8.07841
▁가격	-8.07883
엔	-8.07959
▁제공	-8.07992
되었습니다	-8.08047
▁되는	-8.08391
▁여자	-8.08408
파	-8.08558
무	-8.08786
▁전화	-8.0892
티	-8.08996
▁때문입니다	-8.09016
지는	-8.09298
되지	-8.09446
▁단	-8.10104
▁꼭	-8.10398
▁되어	-8.10469
▁8	-8.10474
▁개발	-8.10479
▁남	-8.10727
란	-8.10866
▁20	-8.10871
▁있었습니다	-8.11196
간	-8.11802
▁그녀는	-8.11883
▁하지	-8.12062
▁일본	-8.12301
▁중요한	-8.12367
▁위해서	-8.12484
▁좋아하는	-8.12778
▁적	-8.13017
▁도착	-8.13106
▁연구	-8.13428
권	-8.13784
든	-8.13844
이라는	-8.13949
▁시간을	-8.14114
▁있는지	-8.14313
생	-8.14382
▁않는	-8.1454
▁서	-8.14628
▁사실	-8.14828
▁없이	-8.1499
▁지원	-8.15075
▁기술	-8.1512
▁부탁드립니다	-8.15214
▁앞으로	-8.1528
▁파	-8.15286
▁점	-8.15323
▁후에	-8.1544
세요	-8.15711
a	-8.15735
1	-8.15761
음	-8.15786
▁연	-8.15981
▁'	-8.16315
▁장	-8.16537
죠	-8.16753
것	-8.16953
▁온	-8.17096
▁그러나	-8.17131
3	-8.173
▁강	-8.17428
학	-8.17517
연	-8.17616
▁비용	-8.1768
으	-8.17707
심	-8.17778
▁인	-8.17788
▁있는데	-8.17977
▁했어요	-8.18093
▁있	-8.18141
▁수도	-8.18266
▁부분	-8.18277
워	-8.1841
▁매	-8.18437
피	-8.18549
I	-8.1864
▁설명	-8.1891
▁미국	-8.18923
계	-8.19033
▁샘플	-8.19285
▁C	-8.19301
▁관련	-8.19465
었습니다	-8.195
▁이미	-8.19502
▁선택	-8.19584
▁방문	-8.19615
▁열	-8.19655
▁아닌	-8.19707
하였습니다	-8.19813
▁그런	-8.19943
▁사람들은	-8.2004
▁메일	-8.2023
▁조금	-8.20348
하겠습니다	-8.20376
▁있다고	-8.20511
i	-8.20559
M	-8.2062
▁명	-8.21224
▁남자	-8.21409
▁영향	-8.2144
▁교육	-8.2146
▁한번	-8.21704
▁했습니다	-8.2191
▁이용	-8.21997
역	-8.22144
▁또는	-8.22165
▁이제	-8.22321
발	-8.22424
버	-8.22763
▁된	-8.22806
▁9	-8.22934
▁처음	-8.22983
했던	-8.23201
▁있게	-8.23428
가꼬	-8.23903
▁문화	-8.23968
▁있다는	-8.23996
▁싶은	-8.2419
▁프로그램	-8.24218
▁사람들	-8.24298
▁열심히	-8.24666
▁여기	-8.24783
져	-8.24784
▁얘기	-8.24792
▁번째	-8.24915
▁곳	-8.25113
하도록	-8.25955
▁뒤	-8.26098
▁일정	-8.262
공	-8.26202
▁모습	-8.26207
▁팀	-8.26317
하면서	-8.26386
▁총	-8.26501
▁각	-8.26551
▁호텔	-8.26608
포	-8.26664
▁대해서	-8.26676
력	-8.268
▁나라	-8.26881
▁첨부	-8.2705
▁잠	-8.27142
▁행복	-8.27328
▁속	-8.27375
입	-8.27416
금	-8.27565
니까	-8.27696
▁하겠습니다	-8.27703
▁받을	-8.27745
▁30	-8.28054
▁해당	-8.28058
더	-8.28625
▁싶어	-8.28651
▁개인	-8.28689
▁어느	-8.2872
""	-8.28847
▁적용	-8.28909
▁이렇게	-8.29103
▁심	-8.29315
▁주세요	-8.29447
▁인해	-8.29447
▁삶	-8.29471
▁결과	-8.29582
감	-8.29703
P	-8.29934
두	-8.30045
▁산	-8.30083
경	-8.30088
니다	-8.30679
때	-8.30845
▁발생	-8.30905
B	-8.31279
▁자기	-8.31384
입니더	-8.31407
▁피부	-8.31451
도록	-8.31716
즈	-8.31795
▁한국에서	-8.31844
▁되고	-8.32146
s	-8.32202
m	-8.32222
▁가족	-8.32346
▁표현	-8.32404
▁중국	-8.32981
온	-8.33059
한테	-8.33143
들과	-8.33215
▁경	-8.33307
▁빨리	-8.33365
▁진짜	-8.33752
되고	-8.338
4	-8.33907
이라	-8.33938
▁해서	-8.34005
류	-8.34151
▁포	-8.34186
있	-8.34212
▁우	-8.34415
▁없어	-8.34455
▁가능한	-8.34664
▁그럼	-8.34669
T	-8.34906
▁않을	-8.34925
양	-8.34957
▁그렇게	-8.34975
▁눈	-8.35016
매	-8.35041
▁대부분	-8.35121
▁어제	-8.3536
▁생각해요	-8.35455
▁결정	-8.35631
기를	-8.35671
▁전달	-8.35773
호	-8.35948
료	-8.36087
집	-8.36261
▁있다면	-8.36285
▁12	-8.36558
▁수정	-8.36755
▁제작	-8.36863
▁이것	-8.37122
날	-8.37241
▁아주	-8.3758
▁생활	-8.37769
▁외	-8.37841
▁관계	-8.37984
등	-8.38114
▁있으면	-8.38176
속	-8.38186
▁있기	-8.38203
▁아이	-8.38313
량	-8.38362
▁하면	-8.38618
이며	-8.38769
브	-8.3917
/	-8.39186
▁P	-8.39258
▁없	-8.39344
▁이해	-8.39372
교	-8.39429
▁결제	-8.39504
믄	-8.3983
▁그림	-8.39876
▁모델	-8.40007
▁상황	-8.40111
▁중에	-8.40514
▁노	-8.40535
▁서류	-8.40668
▁최고	-8.40765
▁관리	-8.40782
▁막	-8.41107
▁계약	-8.41178
▁만들	-8.41243
토	-8.41314
▁것에	-8.41345
▁시험	-8.41434
법	-8.41446
▁처리	-8.41566
코	-8.41575
종	-8.4173
▁실	-8.41842
▁맞	-8.41879
E	-8.41884
저	-8.41926
▁알려	-8.42036
▁돈을	-8.4208
▁원하는	-8.42081
▁물건	-8.42162
증	-8.4238
겨	-8.42449
판	-8.42569
▁도움	-8.42729
달	-8.43129
▁하기	-8.43207
▁들	-8.43799
▁치	-8.43889
▁성	-8.43908
▁사회	-8.43987
일에	-8.43989
들에게	-8.44188
▁호	-8.44288
릴	-8.4435
습니더	-8.44355
y	-8.44361
▁버스	-8.44406
▁한국의	-8.44434
▁그가	-8.44585
▁기능	-8.44828
▁업무	-8.4485
▁국가	-8.44872
▁파일	-8.44872
줄	-8.44983
c	-8.45067
▁활동	-8.45173
▁그냥	-8.45485
긴	-8.45525
▁새	-8.45636
L	-8.45929
되	-8.46033
했는데	-8.46094
플	-8.46157
▁한국에	-8.46184
표	-8.46204
▁얼마나	-8.46287
▁애	-8.46504
인지	-8.46636
살	-8.46656
▁가서	-8.46666
▁성공	-8.46808
▁테스트	-8.46941
▁초	-8.4695
▁않아	-8.46988
급	-8.46988
▁화	-8.47098
R	-8.47107
울	-8.47124
반	-8.47164
▁요	-8.47214
▁글	-8.47369
▁유지	-8.47447
갈	-8.47492
▁니	-8.47617
색	-8.47679
었	-8.47755
▁해결	-8.47848
직	-8.47861
겠습니다	-8.4799
▁왜냐하면	-8.48024
본	-8.48072
자가	-8.48199
▁그들이	-8.48317
▁책	-8.4871
▁도시	-8.49233
▁인간	-8.49341
▁도움이	-8.49349
▁집에	-8.4945
▁설치	-8.49642
려고	-8.49736
▁귀사	-8.49828
▁사람은	-8.49869
▁변화	-8.499
▁저의	-8.50132
▁방송	-8.50148
▁카드	-8.5024
▁소개	-8.50261
▁죽	-8.50365
▁진	-8.50378
▁손	-8.50434
...	-8.50511
▁아니	-8.50616
▁발송	-8.50737
▁자주	-8.50876
▁M	-8.50948
O	-8.51214
▁지역	-8.51248
설	-8.51409
▁자료	-8.51482
7	-8.51539
▁목표	-8.51626
▁말을	-8.51639
이랑	-8.51678
에도	-8.51873
나요	-8.5204
▁기업	-8.52174
▁음악	-8.52186
▁사진을	-8.52299
품	-8.5238
하려고	-8.52489
▁발전	-8.52515
▁선적	-8.52578
▁보면	-8.52588
작	-8.52657
▁여러분	-8.52685
▁관심	-8.52701
층	-8.52826
▁학생	-8.5302
했	-8.53127
▁의미	-8.53132
▁나를	-8.53308
"	-8.53368
▁문의	-8.53501
▁발표	-8.53532
▁리	-8.53538
▁이름	-8.53714
▁좋을	-8.53883
▁작은	-8.53945
▁당	-8.54033
배	-8.54081
해주세요	-8.54181
석	-8.5421
▁지난	-8.54243
키	-8.54249
▁여행을	-8.54571
▁제일	-8.54609
▁과정	-8.54639
▁장소	-8.54754
했고	-8.54827
▁형	-8.5484
000	-8.54855
루	-8.55079
▁건강	-8.55092
업	-8.5526
▁회의	-8.55363
▁관한	-8.55468
▁때문이에요	-8.55522
▁행동	-8.55548
▁하는데	-8.55607
임	-8.55684
▁찾아	-8.55725
▁기억	-8.55967
▁높은	-8.56179
▁완료	-8.56308
▁나도	-8.56323
▁취소	-8.56393
▁하루	-8.56409
▁기대	-8.56595
▁있지만	-8.56608
▁참여	-8.56642
%	-8.56721
민	-8.56922
▁타고	-8.56976
박	-8.57138
▁마지막	-8.57142
통	-8.57321
▁D	-8.57435
성을	-8.57435
▁카메라	-8.57522
쪽	-8.57567
▁우리에게	-8.5764
l	-8.57713
▁광고	-8.57974
근	-8.58108
..	-8.582
▁몸	-8.58434
▁사용할	-8.58716
▁김	-8.58736
▁쉽게	-8.58762
주세요	-8.58878
▁대학	-8.59013
▁비행기	-8.59019
▁11	-8.59105
▁만나	-8.59258
▁먹	-8.59279
각	-8.5928
▁카	-8.59292
▁작성	-8.59351
▁예정입니다	-8.59429
▁선물	-8.59781
▁인터넷	-8.59989
했을	-8.60221
▁직업	-8.60222
▁사업	-8.60335
로부터	-8.60579
▁코	-8.60654
▁T	-8.60846
▁"	-8.61078
▁영상	-8.61156
g	-8.61221
▁감사	-8.61275
▁않	-8.61323
어서	-8.61338
립	-8.6147
▁이유	-8.61479
▁있을까요	-8.61496
다가	-8.61648
개의	-8.61716
d	-8.61849
▁요리	-8.61966
▁마이	-8.6199
▁안에	-8.62066
한다면	-8.62347
▁아침	-8.62413
영	-8.62576
걸	-8.62578
▁문	-8.62647
니더	-8.62727
▁그러	-8.6279
▁환경	-8.62899
▁것도	-8.62913
▁시장	-8.63141
▁보여	-8.63448
▁요즘	-8.63614
▁기회	-8.63798
▁대화	-8.63922
▁F	-8.63927
▁의해	-8.63933
별	-8.64088
▁특히	-8.64177
▁오래	-8.64499
▁따라서	-8.64612
강	-8.64661
6	-8.6467
하는데	-8.64694
t	-8.6482
절	-8.64995
친	-8.65123
▁저에게	-8.65601
▁여성	-8.65641
▁와	-8.65687
하실	-8.65777
▁시스템	-8.65886
▁성장	-8.66011
스트	-8.66039
▁우선	-8.66055
▁필요합니다	-8.66175
▁이메일	-8.66178
▁쓰	-8.66197
가지	-8.66261
▁언제	-8.6635
추	-8.6645
n	-8.66526
▁연결	-8.66767
▁올	-8.66962
▁말씀	-8.67229
록	-8.67229
▁더욱	-8.67303
열	-8.67445
말	-8.67545
대로	-8.67546
▁19	-8.67657
5	-8.67687
▁중요	-8.68022
리는	-8.68298
▁잘못	-8.68349
출	-8.684
▁답변	-8.68462
▁알아	-8.68486
▁자연	-8.68506
▁야	-8.68509
▁주는	-8.68512
▁잡	-8.68555
시면	-8.68687
▁싶어요	-8.68696
▁컴퓨터	-8.68842
▁질문	-8.68897
▁등록	-8.69106
▁나와	-8.69289
너	-8.6932
8	-8.69334
락	-8.69369
집니다	-8.69436
▁사람을	-8.69483
약	-8.69551
▁검토	-8.69631
▁키	-8.69733
▁담	-8.6985
▁약속	-8.70054
하신	-8.70071
▁겁니다	-8.7022
하시면	-8.70438
▁되지	-8.70605
▁너는	-8.7064
▁그런데	-8.70694
▁생각해	-8.70831
▁공급	-8.70847
▁얼마	-8.70851
▁엄마	-8.70861
줍니다	-8.7115
▁받아	-8.71242
▁걱정	-8.71327
팀	-8.71443
▁발견	-8.71605
▁맛	-8.71735
▁부탁	-8.7201
▁제안	-8.72011
▁꿈	-8.72011
▁없어요	-8.72238
▁포함	-8.72246
p	-8.72248
▁적이	-8.72469
▁전체	-8.7257
▁종류	-8.72591
▁언어	-8.72617
▁질	-8.7262
▁좋	-8.72656
▁안전	-8.72731
▁우리나라	-8.72783
▁미리	-8.73148
▁먹고	-8.73259
▁없을	-8.73328
▁받고	-8.73537
▁혼자	-8.73613
으며	-8.73668
▁레	-8.73704
▁되면	-8.73715
▁메시지	-8.73785
▁통	-8.73819
▁사고	-8.73918
▁술	-8.74106
▁변	-8.74108
▁팔	-8.74393
▁경기	-8.74412
▁배우	-8.74485
마다	-8.74583
▁커	-8.74661
▁가치	-8.74707
▁서울	-8.74842
▁있으며	-8.74866
림	-8.74914
▁평가	-8.74958
▁가고	-8.74966
▁차이	-8.75005
난	-8.75161
께	-8.75211
▁만든	-8.75259
▁가능합니다	-8.75363
▁의견	-8.75452
▁""	-8.75582
▁가게	-8.75617
▁100	-8.75728
▁H	-8.75794
▁위험	-8.75804
▁대표	-8.75905
▁제품은	-8.75927
▁사이	-8.75927
▁작품	-8.76084
션	-8.7614
이기	-8.76149
링	-8.76242
셨	-8.76265
▁근데	-8.76284
▁결혼	-8.7636
▁만드는	-8.7647
▁생	-8.76553
▁드	-8.76639
▁위치	-8.76686
▁브랜드	-8.76875
▁분석	-8.76916
▁먹는	-8.76982
▁지급	-8.76994
하지만	-8.77039
▁노래	-8.7716
▁저녁	-8.7724
▁가진	-8.77277
▁능력	-8.773
▁이번에	-8.77373
▁돈	-8.77435
▁공간	-8.7771
F	-8.77737
▁공유	-8.77793
▁때는	-8.77837
▁이건	-8.7791
▁신청	-8.77944
▁확인해	-8.78066
▁머리	-8.78081
▁버	-8.78185
▁선생님	-8.78202
▁해외	-8.78215
달러	-8.78276
격	-8.78294
▁요구	-8.78371
는지	-8.78378
▁매일	-8.78421
▁얼굴	-8.78559
▁지하철	-8.78607
▁G	-8.78694
▁위해서는	-8.78832
▁있지	-8.78856
▁E	-8.79019
▁보는	-8.79191
▁친구들과	-8.79275
▁않았습니다	-8.7929
복	-8.79428
이야	-8.79461
네예	-8.79483
른	-8.79514
▁그때	-8.79617
▁당신과	-8.79681
▁아니면	-8.79816
군	-8.79995
▁귀	-8.80196
▁전통	-8.80196
▁15	-8.80369
준	-8.80472
기도	-8.8048
▁씨	-8.80765
er	-8.80804
▁자리	-8.80848
런	-8.80898
▁부족	-8.80958
천	-8.81077
▁일부	-8.81324
창	-8.81476
▁알려주	-8.81563
▁커피	-8.81608
▁말고	-8.8174
▁채	-8.81887
▁기간	-8.82012
▁법	-8.82103
▁책을	-8.82346
론	-8.82361
졌습니다	-8.82455
▁봐	-8.82471
▁존재	-8.82471
▁기존	-8.82491
▁받은	-8.82594
불	-8.82725
9	-8.82833
▁거의	-8.82984
▁참	-8.83038
u	-8.83123
▁데이터	-8.83126
▁일반	-8.83199
▁가능	-8.83603
▁개선	-8.83702
▁끝	-8.83758
▁검사	-8.8377
▁상태	-8.83862
▁사는	-8.83875
▁제출	-8.84133
▁한다고	-8.84211
있는	-8.84243
▁마케팅	-8.84467
▁순간	-8.84491
▁밤	-8.84686
▁건물	-8.84704
▁감	-8.84871
▁투자	-8.84959
주의	-8.84964
▁수량	-8.85182
▁거래	-8.85192
액	-8.85225
자는	-8.85431
▁무료	-8.85454
냐	-8.85612
시에	-8.85771
▁지불	-8.85786
▁환불	-8.8586
▁식사	-8.86019
▁국	-8.86125
▁있었	-8.86134
▁친구들	-8.86175
▁운영	-8.8619
▁제품이	-8.86228
▁용	-8.8638
결	-8.86393
▁업체	-8.86414
▁끼	-8.86615
테	-8.86721
으로부터	-8.87203
▁억수로	-8.8721
▁예를	-8.87232
▁사이즈	-8.87237
▁취	-8.87259
▁대신	-8.87293
▁오후	-8.87295
▁토	-8.87361
▁색	-8.87392
▁아마	-8.87416
▁최대한	-8.875
▁번역	-8.87528
팅	-8.87544
지고	-8.87599
▁충분	-8.87737
▁표시	-8.87875
N	-8.87932
▁지속	-8.8804
▁앱	-8.88126
▁최선	-8.88164
개월	-8.88346
▁사용하는	-8.88364
▁최근	-8.88369
▁감정	-8.8868
▁설정	-8.8888
투	-8.89059
▁무슨	-8.89111
인가요	-8.89136
합니더	-8.89259
▁들어가	-8.89317
▁추천	-8.89329
▁마음	-8.89435
▁자세	-8.89501
▁할인	-8.89637
▁만큼	-8.89705
하거나	-8.89736
▁보호	-8.89803
후	-8.89804
쳐	-8.89832
▁먹을	-8.90003
기는	-8.90036
지도	-8.90059
▁있습니더	-8.90075
▁이미지	-8.90189
▁주소	-8.90191
▁옷	-8.90221
▁만족	-8.90228
▁넣	-8.90232
▁각각	-8.90304
▁오늘은	-8.9031
초	-8.90316
름	-8.90344
▁짐	-8.90625
▁싶	-8.90664
씨	-8.90856
▁생각이	-8.90978
▁주변	-8.90989
▁혹은	-8.90997
▁너희	-8.91008
▁외국인	-8.91053
▁고민	-8.91097
▁것처럼	-8.91148
외	-8.91423
▁놀	-8.91472
▁집중	-8.91513
▁누	-8.91775
▁보통	-8.91805
▁곧	-8.91811
▁감사합니다	-8.91936
▁보이	-8.91964
▁직	-8.91981
▁포장	-8.91998
▁표	-8.92062
▁싶은데	-8.92063
어야	-8.92227
▁니가	-8.92285
▁구조	-8.92472
▁과제	-8.92502
▁수행	-8.92542
▁만	-8.92555
▁유명한	-8.92565
▁졸업	-8.92632
00	-8.92652
▁나가	-8.92716
시는	-8.93108
목	-8.93156
▁알게	-8.9322
▁정부	-8.93225
▁백	-8.93492
▁계	-8.93562
▁사람들에게	-8.93685
한다고	-8.93709
▁그래	-8.93792
▁은행	-8.93801
해도	-8.93834
▁전문	-8.93849
▁했는데	-8.93863
▁같	-8.93982
▁앞	-8.94045
▁그룹	-8.94112
▁밥	-8.9417
▁활용	-8.94185
▁이후	-8.94217
▁시간에	-8.94234
▁가야	-8.94308
k	-8.94351
▁않아요	-8.94384
▁프로젝트	-8.94388
▁집에서	-8.94418
▁물론	-8.94454
하고자	-8.9449
▁예상	-8.94584
왔	-8.94704
태	-8.9472
▁추	-8.94734
▁둘	-8.94753
되면	-8.94755
▁힘들	-8.94935
▁성격	-8.94943
▁복	-8.94955
▁알려주세요	-8.9498
▁크	-8.95024
▁몬	-8.9503
▁지금까지	-8.95042
볼	-8.95042
커	-8.95194
▁결국	-8.95196
▁뜻	-8.9524
▁받는	-8.9525
▁N	-8.95352
언	-8.9548
▁밀	-8.95608
▁참고	-8.9567
▁기계	-8.95809
▁고려	-8.95897
▁메뉴	-8.95923
기에	-8.95938
▁뭐	-8.96025
▁보낼	-8.96206
▁따로	-8.96375
▁나서	-8.96408
했지만	-8.96431
!	-8.96683
▁이동	-8.96707
▁꿈을	-8.96739
▁관련된	-8.9677
▁금	-8.96816
았습니다	-8.96847
▁구성	-8.97013
보다는	-8.97019
항	-8.9705
▁천	-8.97131
▁아닙니다	-8.97194
담	-8.97198
▁놓	-8.97321
주는	-8.97328
▁생각하는	-8.97461
▁완전	-8.97474
▁너에게	-8.97578
▁부모님	-8.97704
편	-8.97708
▁병	-8.97806
▁K	-8.98139
▁증가	-8.98154
▁그래도	-8.98184
킹	-8.98215
▁잔	-8.9839
였	-8.98422
▁방식	-8.98453
▁접	-8.98563
▁재고	-8.98597
▁많아	-8.98631
했어	-8.98693
습	-8.98694
▁베	-8.9874
▁자신이	-8.99038
▁보낸	-8.9904
▁갖	-8.99217
▁교	-8.9932
▁가방	-8.99342
▁조사	-8.9937
▁세상	-8.99391
견	-8.99393
혀	-8.99413
▁L	-8.99481
▁크게	-8.9952
축	-8.99534
▁위에	-8.99543
케	-8.99638
▁지나	-8.99643
었어요	-8.99774
딩	-8.99783
▁책임	-8.99838
▁새로	-8.99948
처	-8.99955
▁못한	-8.99973
▁생각을	-9.00091
졌	-9.00097
▁국제	-9.00133
병	-9.0038
▁관해	-9.00431
▁긍정적	-9.00579
▁영국	-9.00617
▁보기	-9.00622
▁치료	-9.00625
▁보니	-9.0063
현	-9.00705
퍼	-9.00776
▁형태	-9.00795
▁관	-9.00862
에서도	-9.00896
▁같은데	-9.00922
▁효과	-9.00978
먹	-9.01008
▁굉장	-9.01377
환	-9.01405
▁R	-9.01488
동안	-9.01561
▁마음을	-9.01561
▁마지막으로	-9.02008
일까지	-9.02126
▁돌	-9.02164
▁핸드폰	-9.02182
라면	-9.02221
▁식	-9.02434
▁면	-9.02464
▁절대	-9.02814
까요	-9.02859
▁금액	-9.03033
▁사항	-9.03073
▁아버지	-9.03266
▁이야기를	-9.03322
▁정리	-9.03535
▁일단	-9.0358
▁안내	-9.03814
해주	-9.03919
▁없어서	-9.04041
▁사건	-9.04056
스러운	-9.04495
▁여기서	-9.04606
▁메	-9.04906
탄	-9.04976
이지만	-9.05056
▁드리겠습니다	-9.05112
▁영	-9.05121
▁돼	-9.05132
▁경제	-9.05176
▁업데이트	-9.05187
▁윽수	-9.05187
▁목	-9.05223
▁느낌	-9.05263
▁가능성	-9.05292
▁성적	-9.0532
▁행사	-9.05434
꼬	-9.0544
▁넘	-9.05534
▁군	-9.05635
들에	-9.05683
▁비교	-9.05735
술	-9.05742
▁국내	-9.05805
▁드립니다	-9.06055
G	-9.06109
▁원래	-9.06188
▁순	-9.06333
▁인천	-9.06348
학년	-9.06355
▁기분이	-9.0643
v	-9.06513
▁빠른	-9.06592
었다	-9.06653
▁개의	-9.06728
▁대로	-9.06764
▁스스로	-9.06868
▁않으면	-9.06897
▁바다	-9.06906
봤	-9.06916
칠	-9.07008
▁사람들을	-9.07022
▁누군가	-9.07056
▁가면	-9.07098
보고	-9.07102
▁안녕하세요	-9.07157
▁온라인	-9.0716
▁나중에	-9.07193
백	-9.07255
합	-9.07268
겠	-9.07275
▁거에요	-9.07312
망	-9.07312
▁평	-9.0733
쯤	-9.07373
▁장비	-9.07384
▁인기	-9.07454
▁해도	-9.07474
▁누구	-9.07558
였습니다	-9.07568
하다고	-9.07573
▁좋습니다	-9.0759
받	-9.07672
▁지금은	-9.07716
▁사이트	-9.07813
▁달라	-9.0785
블	-9.07859
▁청	-9.07959
▁왕	-9.07971
▁택시	-9.08006
▁카페	-9.08012
▁된다면	-9.0806
▁기록	-9.08098
▁되기	-9.08135
▁미래	-9.0822
▁고등학교	-9.08347
가요	-9.08402
▁동물	-9.08511
▁재료	-9.08512
▁뻐스	-9.08572
▁역	-9.08667
V	-9.08699
▁역시	-9.08743
▁나오는	-9.08938
▁소리	-9.08979
▁반드	-9.09113
▁살아	-9.09125
▁박	-9.09159
▁거리	-9.09189
▁이곳	-9.09283
감을	-9.09407
▁돌아	-9.09495
▁받았습니다	-9.09547
▁학생들	-9.09792
▁신경	-9.09812
▁기준	-9.09976
▁계정	-9.10097
▁광	-9.10226
▁있습니까	-9.10329
성이	-9.1037
▁라	-9.10401
▁아이들	-9.10404
▁향	-9.10406
▁어떠한	-9.10408
▁그것이	-9.10459
로서	-9.1046
▁자동차	-9.10641
▁크기	-9.1065
▁삼	-9.11001
▁읽	-9.11018
올	-9.11052
▁승인	-9.11091
았	-9.11157
▁좋지	-9.11206
▁풀	-9.1131
럽	-9.11406
라도	-9.11449
▁일찍	-9.115
예요	-9.11507
▁탈	-9.11508
것도	-9.11541
▁유명	-9.11592
▁아름다운	-9.1178
▁공연	-9.11883
드립니다	-9.1199
▁대하여	-9.12016
▁조건	-9.12021
▁친	-9.12106
▁특별한	-9.12126
씩	-9.12185
▁저도	-9.12235
▁않았	-9.1234
▁느낄	-9.12374
듯	-9.12722
▁환자	-9.12725
▁입금	-9.12846
▁바라	-9.12916
▁맞는	-9.1295
▁분위기	-9.12974
▁받지	-9.13048
▁창	-9.13093
▁가정	-9.13118
▁제시	-9.13178
▁일어나	-9.13243
▁인상	-9.13359
▁하나의	-9.13622
거리	-9.13644
▁늘	-9.1368
▁맛있는	-9.13696
기가	-9.13863
▁도와	-9.13965
▁자유	-9.14028
▁역사	-9.14096
b	-9.14115
▁아이템	-9.14185
▁벌	-9.1429
▁자체	-9.14372
▁최종	-9.14433
▁흥미	-9.14474
▁된다	-9.14483
▁축제	-9.14518
되어야	-9.14541
하다	-9.14584
▁200	-9.14593
▁넣어	-9.14653
능	-9.14654
▁것과	-9.14699
▁관심이	-9.1477
▁별	-9.14936
on	-9.14942
봐	-9.14993
▁웃	-9.14995
▁줍니다	-9.15004
련	-9.15029
▁향상	-9.15219
율	-9.15233
▁근	-9.15374
▁조직	-9.15383
▁와서	-9.15386
▁인보이스	-9.154
되기	-9.15407
▁‘	-9.1543
▁하는지	-9.15532
▁학교에	-9.15575
▁체	-9.15645
▁식당	-9.15762
뿐만	-9.15915
0	-9.1597
한다는	-9.16018
메	-9.16086
향	-9.16183
▁산업	-9.16251
▁꽃	-9.16272
▁있으니	-9.16276
▁주제	-9.16401
▁부분이	-9.16419
▁정확한	-9.16473
▁입고	-9.16477
▁보이는	-9.16489
▁올해	-9.16553
착	-9.16598
▁추억	-9.16647
▁연습	-9.16672
▁만날	-9.16679
▁미팅	-9.16691
▁내부	-9.16717
K	-9.16737
▁단어	-9.16863
▁목적	-9.16927
▁통해서	-9.16968
▁건가요	-9.1699
▁독	-9.16991
in	-9.17021
▁손님	-9.17143
끼	-9.17212
▁제거	-9.17227
밀	-9.17272
▁현실	-9.17303
▁공장	-9.17344
▁방법이	-9.17574
▁18	-9.1764
▁울	-9.1768
▁악	-9.17682
만큼	-9.17689
▁전공	-9.17852
▁나머지	-9.17889
▁컬러	-9.17889
이란	-9.17925
▁검	-9.17969
▁I	-9.18077
▁수준	-9.18086
▁출장	-9.18115
▁떠나	-9.18148
▁없었	-9.18183
▁종	-9.18253
▁도전	-9.18351
▁자동	-9.18394
▁추가로	-9.18418
▁힘든	-9.18433
▁왔	-9.18547
▁음	-9.18576
▁부담	-9.18583
년에	-9.18948
▁스타일	-9.19026
했다고	-9.19049
▁이전	-9.19107
▁것이라고	-9.19109
▁이벤트	-9.19157
▁그러면	-9.19171
▁수입	-9.19173
▁예정	-9.19296
▁V	-9.19314
▁절	-9.1933
▁없고	-9.19457
▁제품에	-9.19473
▁판단	-9.1951
▁가끔	-9.1951
▁50	-9.1955
려면	-9.19798
▁학	-9.19824
▁U	-9.1993
▁분야	-9.19932
▁오는	-9.19983
▁다르	-9.20066
▁스포츠	-9.20118
▁결	-9.20123
▁있어야	-9.20146
▁번호	-9.20171
▁하며	-9.20265
하길	-9.20287
▁따	-9.20293
U	-9.20302
▁증	-9.2033
군요	-9.2039
▁수가	-9.20564
▁나이	-9.20565
이라도	-9.20567
▁버전	-9.20582
▁실제	-9.2068
▁독일	-9.20764
▁어려운	-9.2078
▁때까지	-9.20885
▁오전	-9.20943
▁외국	-9.21032
▁받았	-9.21039
▁품질	-9.21116
치는	-9.21152
▁모양	-9.21198
새	-9.21302
▁인생	-9.21386
족	-9.21526
▁살고	-9.21559
레이	-9.21647
머	-9.21652
r	-9.21775
▁특정	-9.21787
▁쓸	-9.21794
▁있으	-9.21888
▁시도	-9.21892
▁번째로	-9.2193
▁듣고	-9.21944
▁생일	-9.21982
▁트	-9.21987
▁회	-9.22003
▁주고	-9.22061
사를	-9.22141
▁제대로	-9.22246
▁대학교	-9.22277
▁실제로	-9.22314
▁한국어	-9.22332
▁기본	-9.22349
▁한다는	-9.2237
▁측정	-9.22435
▁W	-9.22457
▁회사는	-9.22474
▁주시기	-9.22486
▁주로	-9.22534
▁기분	-9.22822
막	-9.22885
▁항공	-9.22926
명이	-9.2295
▁주요	-9.22952
W	-9.23
▁무엇을	-9.23003
▁만들고	-9.2302
▁훨씬	-9.23059
▁지구	-9.2319
▁공항	-9.23238
▁쉬	-9.23245
▁리스트	-9.23265
▁방법은	-9.23371
▁갑자기	-9.23392
▁입력	-9.23616
▁단계	-9.23619
광	-9.23637
로운	-9.23682
▁교환	-9.23736
▁준	-9.23819
▁인형	-9.23851
자의	-9.23889
▁멋진	-9.24059
▁선수	-9.24079
▁정신	-9.24104
▁사용자	-9.24112
▁계산	-9.24117
▁빈	-9.24117
▁나오	-9.24118
월에	-9.24121
▁항	-9.24128
▁없다고	-9.24246
▁색상	-9.24266
▁날짜	-9.24307
셔야	-9.2435
압	-9.24382
▁곳이	-9.24388
평	-9.24515
▁송금	-9.24586
▁힘	-9.24663
▁딸	-9.24716
▁실험	-9.24732
▁유럽	-9.24802
▁40	-9.24811
▁교수님	-9.25062
▁현대	-9.25155
▁약간	-9.25177
변	-9.25196
▁귀하	-9.25386
▁촬영	-9.25408
▁원인	-9.25431
해가	-9.25434
▁소통	-9.25492
▁어디	-9.256
주시길	-9.25645
▁보내주	-9.2571
▁직원	-9.25721
십니다	-9.25738
▁비즈니스	-9.25749
▁프랑스	-9.25749
▁의사	-9.25762
▁보관	-9.26025
~	-9.26089
▁쪼매	-9.2609
▁아는	-9.26148
▁폭	-9.26201
드라	-9.26272
▁허	-9.26317
▁맞춰	-9.26432
▁드라마	-9.26434
사가	-9.26514
개를	-9.26549
▁진정	-9.26577
▁입학	-9.26633
핑	-9.26769
▁했	-9.2677
책	-9.26857
령	-9.26968
▁인식	-9.27034
▁올리	-9.27036
이었어요	-9.27122
▁반응	-9.27135
▁팬	-9.27199
▁사람에게	-9.27228
▁기회가	-9.27284
▁넘어	-9.27294
어예	-9.27366
곤	-9.27376
▁전략	-9.27517
H	-9.27529
▁단지	-9.27576
글	-9.27628
드리	-9.27666
▁내려	-9.27742
▁아빠	-9.27845
채	-9.27861
▁절차	-9.27863
▁지식	-9.27925
▁보입니다	-9.27933
an	-9.27958
▁작	-9.28041
▁페이지	-9.28205
▁학교에서	-9.28312
▁싸	-9.28334
▁마음이	-9.28356
▁망	-9.28359
▁운송	-9.28519
애	-9.28535
▁다음에	-9.28536
▁환전	-9.28546
▁빠르게	-9.28565
청	-9.2866
▁북	-9.28796
▁주에	-9.28813
되었	-9.28864
▁문서	-9.2892
▁회신	-9.28935
순	-9.28955
▁같다	-9.29026
▁나무	-9.29091
▁즐길	-9.29216
▁짧	-9.2923
적이고	-9.29246
▁있었다	-9.29257
▁돌아가	-9.29387
▁최대	-9.29615
▁경쟁	-9.29638
▁정책	-9.29644
▁제한	-9.29755
▁적어	-9.29761
움	-9.29771
▁없다	-9.29799
해줄	-9.29869
▁경찰	-9.29906
▁여전히	-9.29923
▁완성	-9.2998
▁박스	-9.30051
▁피해	-9.30053
라꼬	-9.30064
▁도와주	-9.30101
▁민	-9.3021
▁바꾸	-9.30237
었는데	-9.30263
탕	-9.30271
츠	-9.30279
▁파티	-9.30378
▁오더	-9.30388
▁중에서	-9.30438
▁요소	-9.30442
덜	-9.30451
▁하면서	-9.3053
▁깨	-9.30542
놓	-9.30623
▁담당자	-9.30693
▁앞에	-9.30899
▁계좌	-9.31003
께서	-9.31014
▁휴가	-9.31113
▁인사	-9.31153
벌	-9.31163
▁있어예	-9.31308
▁그대로	-9.3135
▁중입니다	-9.31355
▁접근	-9.31381
▁마치	-9.31515
▁동의	-9.31608
력을	-9.31631
▁예술	-9.31651
롭	-9.31683
▁최근에	-9.31739
▁축구	-9.3179
▁말하는	-9.31847
클	-9.31866
봉	-9.31905
들도	-9.3196
▁부산	-9.32016
▁그건	-9.32075
십니더	-9.32124
▁안정	-9.32137
▁출	-9.32207
▁뒤에	-9.32245
▁옆에	-9.32266
베	-9.32396
▁연락을	-9.32437
침	-9.32495
▁에너지	-9.3253
▁곳에	-9.32596
▁들었습니다	-9.32597
▁긴	-9.32693
▁이는	-9.32724
하였	-9.32732
▁찾	-9.32817
합니데이	-9.32844
▁될까요	-9.32902
▁묵	-9.32925
적이	-9.32954
돌	-9.32989
h	-9.32991
▁학습	-9.33001
▁투	-9.33073
▁있던	-9.33117
찰	-9.33134
하시는	-9.33139
송	-9.33157
시고	-9.33282
▁했던	-9.33283
▁이것이	-9.33319
▁나온	-9.33396
왔습니다	-9.33443
▁특징	-9.33543
▁아직도	-9.33543
▁참석	-9.33573
에요	-9.33612
▁역할을	-9.33628
▁싶다	-9.33676
▁때마다	-9.33733
▁갖고	-9.33766
▁못할	-9.33912
더라도	-9.33948
▁주의	-9.3411
▁생각에	-9.34129
▁직장	-9.34143
▁합	-9.34176
▁가까운	-9.3428
▁주인공	-9.34295
▁사이에	-9.34579
▁0	-9.34741
▁결과를	-9.34743
▁빛	-9.34773
▁어린	-9.34851
게요	-9.34956
▁물품	-9.34976
▁그리	-9.35024
▁사무실	-9.35025
or	-9.35129
▁소비자	-9.35158
▁괜찮	-9.3517
▁관광	-9.35173
▁인도	-9.35197
▁캐	-9.35362
▁설계	-9.35423
▁주기	-9.35431
▁생기	-9.3546
▁J	-9.35492
했기	-9.35502
▁장면	-9.35524
▁일은	-9.35569
택	-9.35597
▁스마트폰	-9.35776
▁홍보	-9.3582
▁당시	-9.35898
▁청소	-9.36106
▁입장	-9.3613
▁필요해요	-9.36176
▁침	-9.36191
▁고객님	-9.3621
꺼	-9.36213
함으로써	-9.36221
셔	-9.36259
▁돈이	-9.3626
▁페	-9.36309
▁급	-9.36364
▁육	-9.36461
탈	-9.36477
▁특별	-9.36483
기로	-9.36484
▁함	-9.36503
▁써	-9.36516
▁편지	-9.36539
▁죄송하지만	-9.36541
▁말이	-9.36704
▁옷을	-9.36743
▁대체	-9.36773
사항	-9.36816
▁관련하여	-9.36876
▁대해서는	-9.36882
▁쇼핑	-9.36914
▁실패	-9.36932
x	-9.37035
▁보냈	-9.37037
▁인정	-9.37069
잖아	-9.37145
싶	-9.37197
악	-9.37204
▁해주	-9.37339
원이	-9.37375
▁참가	-9.37444
▁풍	-9.37461
▁않아서	-9.37504
장이	-9.37535
▁암	-9.37593
슨	-9.37605
▁늦게	-9.37676
▁따른	-9.37695
▁좋았	-9.3785
▁이슈	-9.37891
취	-9.38001
▁제조	-9.38021
따	-9.3803
▁즈희	-9.38061
▁것보다	-9.38062
▁동시에	-9.38126
▁길이	-9.38186
▁가격이	-9.38191
▁쓰는	-9.38246
극	-9.38387
률	-9.38424
▁몇몇	-9.38448
▁강아지	-9.3845
▁들고	-9.3845
▁그러므로	-9.38452
▁정도로	-9.38465
▁회사에서	-9.38537
▁푸	-9.38701
▁실수	-9.38714
▁지연	-9.38718
▁고객이	-9.38825
▁이유로	-9.38899
장을	-9.39001
▁말해	-9.39034
었어	-9.39068
억	-9.39108
▁답	-9.39138
승	-9.39169
▁사랑하는	-9.39221
▁찾을	-9.39227
▁고양이	-9.39233
▁감사하겠습니다	-9.39283
었던	-9.39356
리고	-9.39363
▁것인지	-9.39422
▁매장	-9.39467
▁기다리	-9.39519
▁판	-9.3956
으니	-9.396
▁즉	-9.39707
▁점심	-9.39715
▁회사에	-9.39976
▁출발	-9.40081
▁정상	-9.40161
▁찍	-9.4033
시까지	-9.40349
20	-9.40359
▁활동을	-9.40389
▁브	-9.40394
▁스케줄	-9.404
▁테	-9.40428
쉬	-9.40449
값	-9.4045
슬	-9.40458
▁퍼	-9.40472
▁가득	-9.40507
녀	-9.40583
▁없었습니다	-9.40613
▁아침에	-9.4066
▁고맙	-9.40799
▁상황이	-9.40999
▁다리	-9.41193
▁축하	-9.41266
▁달리	-9.41268
▁학생들이	-9.41306
▁시절	-9.41359
▁되나요	-9.41444
▁몰	-9.41571
하기로	-9.41705
▁내리	-9.41768
▁병원	-9.41832
▁하나요	-9.41897
▁옆	-9.41911
▁출시	-9.41919
▁여름	-9.41957
▁별로	-9.41969
▁불구하고	-9.41991
쓰	-9.42068
▁대회	-9.42099
▁과거	-9.42103
회사	-9.42242
▁반대	-9.42268
▁편리	-9.42269
▁듯	-9.4239
▁어머니	-9.42409
시킬	-9.4254
리를	-9.4256
▁시각	-9.4257
▁언제든	-9.42682
▁드리	-9.42734
▁사람들과	-9.42762
자들	-9.42782
▁바람	-9.4282
▁때부터	-9.4285
▁수학	-9.42907
자를	-9.42933
▁전혀	-9.42968
▁열정	-9.4304
점점	-9.43115
▁화장실	-9.43224
▁영업	-9.43229
▁주장	-9.43357
▁중인	-9.43377
▁주시면	-9.43427
▁얻을	-9.43575
▁체험	-9.43607
잉	-9.43607
풍	-9.43731
▁달러	-9.43821
▁응	-9.43884
▁전자	-9.43918
▁값	-9.43962
▁어렵	-9.43964
▁상대	-9.44017
▁신뢰	-9.4402
▁배우고	-9.44038
▁불량	-9.44043
▁근무	-9.44058
일이	-9.44086
▁생각하고	-9.44089
▁문제는	-9.44158
▁부품	-9.44213
▁아마도	-9.44257
▁철	-9.44266
▁현지	-9.44419
▁그렇다면	-9.44425
▁덕분에	-9.44425
▁동아리	-9.44426
▁쪽	-9.44478
▁한국인	-9.44483
▁이어	-9.44569
주고	-9.44669
▁제게	-9.44802
였어요	-9.44909
▁전쟁	-9.44918
▁실행	-9.4493
트를	-9.45072
▁먹어	-9.45083
습니까	-9.45097
▁논의	-9.45129
▁왔습니다	-9.45131
번호	-9.45234
▁그라고	-9.45236
짜	-9.45249
▁친절	-9.45275
▁행복한	-9.45447
▁봤	-9.45449
쳤	-9.45553
▁진행할	-9.45634
&	-9.45664
▁이전에	-9.4569
▁맛있	-9.45788
▁좋겠습니다	-9.45807
▁올라	-9.45875
보세요	-9.45894
▁있었어요	-9.45895
▁일주일	-9.45901
▁24	-9.45938
▁틀	-9.45992
▁영어로	-9.46055
▁됩니더	-9.46081
▁콘텐츠	-9.46081
▁객실	-9.46082
▁싫어	-9.46122
▁사과	-9.4613
▁지내	-9.4613
▁즐기	-9.46202
▁연기	-9.4622
▁승	-9.46316
re	-9.46369
▁중심	-9.46491
▁많습니다	-9.46499
▁평균	-9.46509
▁같아서	-9.46574
수록	-9.46587
일부터	-9.46624
전에	-9.4666
▁땅	-9.46685
▁합니더	-9.46708
▁임	-9.4684
▁못하는	-9.46842
▁인터뷰	-9.4692
▁마음에	-9.4692
▁페이스북	-9.4692
▁이용할	-9.46986
▁남은	-9.47023
▁사회적	-9.47071
f	-9.47113
잡	-9.47143
▁시간은	-9.47193
▁파악	-9.47374
▁녹	-9.47412
▁16	-9.4756
▁규정	-9.47767
▁패션	-9.47781
▁요금	-9.47781
스를	-9.47787
▁반복	-9.47839
▁여부	-9.47985
▁만들기	-9.47989
득	-9.48011
▁희망	-9.4803
킬	-9.48034
독	-9.48168
▁필리핀	-9.48191
▁루	-9.48225
▁모르는	-9.48296
패	-9.48443
▁포인트	-9.48489
힌	-9.48586
▁것들을	-9.48634
▁TV	-9.48646
▁전부	-9.48657
▁곳에서	-9.48743
▁작동	-9.48801
던데	-9.48854
▁오랜	-9.48869
▁간단	-9.48975
▁점이	-9.49014
▁외부	-9.49243
▁속에서	-9.49253
▁디	-9.49284
▁않기	-9.49367
했다	-9.49465
▁바탕으로	-9.49479
▁않도록	-9.49538
▁교체	-9.49543
▁요청한	-9.49587
▁상당	-9.49683
셔서	-9.49688
▁불가능	-9.49737
▁13	-9.49751
객	-9.49759
▁보내준	-9.49763
대학교	-9.49837
▁땜시	-9.49912
▁이용해	-9.49933
▁있었던	-9.50066
10	-9.5011
겠지만	-9.50235
▁지도	-9.50261
렸	-9.50297
▁화물	-9.50302
▁이용하여	-9.50336
▁25	-9.50399
▁직원들	-9.50443
▁견적	-9.50564
하던	-9.50573
▁주문한	-9.50592
▁태	-9.5066
만원	-9.50669
▁다양	-9.50694
▁테니	-9.5073
w	-9.50746
▁문자	-9.50782
▁탄	-9.5095
문화	-9.5097
▁말한	-9.5102
▁인한	-9.51118
▁속도	-9.5115
▁범죄	-9.51223
▁물어보	-9.51239
▁당사	-9.51242
▁소식	-9.51269
▁형성	-9.51276
년간	-9.51281
사는	-9.51314
물을	-9.51353
▁맞아	-9.51373
음을	-9.51398
하다는	-9.51417
▁홀	-9.51687
▁협의	-9.51699
이었어	-9.51778
▁그게	-9.51836
▁패	-9.5186
▁못하고	-9.51949
화를	-9.51994
▁본인	-9.52016
▁머	-9.52039
▁마무리	-9.52105
▁농	-9.52171
하려	-9.52191
더라	-9.52316
▁돼요	-9.52344
▁과학	-9.52415
▁조정	-9.52423
▁강화	-9.52466
▁캐릭터	-9.52549
▁검색	-9.52578
▁종종	-9.52582
하믄	-9.52661
▁배울	-9.52675
제품	-9.52675
▁사용하여	-9.52749
수를	-9.52798
▁주실	-9.52813
스는	-9.52842
▁전시	-9.52879
▁걸어	-9.52909
납	-9.52909
▁프로	-9.52919
된다	-9.52929
▁실력	-9.52937
▁못했습니다	-9.5297
▁이후에	-9.5297
▁높이	-9.52995
▁많았	-9.52995
▁웹사이트	-9.52995
▁아기	-9.53012
▁확인하고	-9.531
▁인증	-9.53101
지지	-9.5312
해주는	-9.53209
ar	-9.53221
▁자재	-9.53246
▁기사	-9.53298
▁보상	-9.53414
▁목소리	-9.53452
없이	-9.53462
▁알리	-9.53542
al	-9.53561
▁분명	-9.53568
▁선호	-9.53578
▁지키	-9.53663
▁두고	-9.53729
염	-9.53775
▁청구	-9.53778
▁좋겠어	-9.53803
낸	-9.53823
▁운전	-9.53835
밥	-9.53849
▁티켓	-9.53899
▁사용하고	-9.53968
▁따르면	-9.5398
▁친구와	-9.54008
▁부서	-9.54214
▁누가	-9.54302
▁느껴	-9.54306
자들은	-9.5435
▁찾고	-9.54401
▁월요일	-9.54402
▁아이디어	-9.54469
▁최	-9.54475
▁14	-9.54514
▁최소	-9.54731
짝	-9.54758
였어	-9.54812
범	-9.54814
▁위하여	-9.54846
▁종이	-9.54863
▁됐	-9.54877
관리	-9.54965
이었습니다	-9.55097
▁많아서	-9.55214
▁라인	-9.55219
합니까	-9.55252
▁대통령	-9.55258
곡	-9.55271
▁완벽	-9.55274
시키는	-9.55288
▁담당	-9.55289
▁모르	-9.55301
력이	-9.55303
▁상처	-9.55305
▁단순	-9.55312
▁없지만	-9.55453
▁밖에	-9.5548
▁특	-9.55491
▁통화	-9.55615
▁그곳	-9.55626
▁얻	-9.55637
규	-9.55673
▁이메일로	-9.55719
랜드	-9.5579
하니	-9.55834
명의	-9.55837
▁존	-9.55839
▁O	-9.55878
▁클	-9.55909
▁거라	-9.5603
손	-9.56207
▁더욱더	-9.56238
▁조절	-9.56269
▁응원	-9.5628
▁지켜	-9.56453
▁한다면	-9.56514
져서	-9.56524
다니	-9.56632
▁낸	-9.56646
▁착용	-9.56673
▁확인할	-9.56673
▁상담	-9.56705
철	-9.56711
맨	-9.56728
▁붙	-9.56832
▁칼	-9.56972
까예	-9.57005
▁갔다	-9.57105
▁심지어	-9.57108
남	-9.57114
▁바꿔	-9.57115
▁금요일	-9.57122
▁기다리고	-9.57147
틀	-9.57216
▁성분	-9.57386
▁나왔	-9.57431
으로써	-9.57477
▁좋겠	-9.57524
▁쓰레기	-9.57554
이다	-9.57559
▁노래를	-9.57564
▁레스토랑	-9.57573
▁크리스마스	-9.57573
▁파트너	-9.57578
▁느끼	-9.57583
X	-9.57628
▁않게	-9.577
▁올려	-9.57705
▁조심	-9.57722
▁현	-9.57816
드려	-9.57826
▁이유가	-9.57874
▁반영	-9.5814
▁사람과	-9.58171
다꼬	-9.58193
톤	-9.58213
▁고통	-9.58255
▁짓	-9.5835
▁경험이	-9.58356
▁등이	-9.58368
▁이거	-9.58406
▁비슷한	-9.58443
에스	-9.58509
▁주문을	-9.58561
하시고	-9.58682
장에	-9.58698
▁거라고	-9.58725
▁마세요	-9.58727
▁아무리	-9.5877
주었습니다	-9.58822
▁공식	-9.58823
▁코스	-9.58928
는거	-9.58963
▁낮은	-9.58988
▁드릴	-9.59046
십	-9.59047
▁되었	-9.59066
수가	-9.59102
쿠	-9.59115
▁보다	-9.59147
▁설	-9.59211
하였고	-9.59217
▁나한테	-9.59279
▁죄송합니다	-9.5938
▁방법으로	-9.5939
구나	-9.59436
▁홍콩	-9.59466
▁보여주	-9.5951
럼	-9.59539
▁명의	-9.59596
▁발행	-9.59615
필	-9.59636
▁보내주세요	-9.59642
▁딱	-9.59649
하셨	-9.5969
▁그중	-9.59701
▁작가	-9.5976
하려면	-9.59836
▁젤	-9.59914
▁솔직히	-9.59942
니꺼	-9.60055
님이	-9.60091
▁c	-9.601
▁마을	-9.60105
▁근처에	-9.60161
▁$	-9.60166
▁넌	-9.60244
▁하여	-9.60259
▁적극적	-9.60432
▁p	-9.60458
▁불편	-9.60548
번째	-9.60557
▁좋아요	-9.60568
페	-9.60569
숙	-9.60597
▁비용이	-9.60606
▁가기	-9.60614
▁체크인	-9.60673
▁가져	-9.60691
▁대단	-9.60737
▁다니	-9.60749
▁부분은	-9.60755
▁규칙	-9.60906
▁수수료	-9.60909
▁탑승	-9.6091
▁알았	-9.60942
▁기관	-9.6111
▁들었	-9.61119
아서	-9.61153
▁빼	-9.61162
▁일에	-9.61199
▁섬	-9.61277
▁화면	-9.61391
▁사용해	-9.61393
▁만났	-9.61409
람	-9.6145
▁밑	-9.61523
▁상상	-9.61705
곳	-9.61761
업체	-9.61799
렌	-9.61852
▁높아	-9.61879
▁왼쪽	-9.61879
▁치킨	-9.61898
▁동생	-9.62024
▁않지만	-9.62047
▁만약에	-9.62052
▁강의	-9.62092
▁예전에	-9.62099
▁사용하지	-9.62167
▁공원	-9.6219
▁겨울	-9.6222
▁있음	-9.62254
▁공정	-9.62289
z	-9.6237
▁보험	-9.6237
딜	-9.6237
릿	-9.6237
▁보내는	-9.62373
▁있십니더	-9.62408
▁주말에	-9.62496
▁좋겠어요	-9.62581
▁고정	-9.62619
▁수술	-9.62746
▁밤에	-9.62838
▁신고	-9.62847
▁이탈리아	-9.62862
▁품목	-9.62873
▁저장	-9.62877
▁분들	-9.62906
▁시켜	-9.62909
▁정확히	-9.62919
더니	-9.62924
▁궁금합니다	-9.62948
▁시설	-9.62992
했다는	-9.63002
이라면	-9.6301
몬	-9.6313
▁떠	-9.6323
▁생명	-9.63266
협	-9.63269
▁전기	-9.63325
▁충	-9.63329
▁대상	-9.63344
▁캐나다	-9.63358
▁적응	-9.63375
▁수출	-9.63397
▁걷	-9.63406
▁특성	-9.63406
▁알려주시면	-9.63407
▁17	-9.63414
사의	-9.63486
▁문제에	-9.63498
▁부분에	-9.63507
▁방금	-9.63525
▁집으로	-9.63563
▁말할	-9.63698
는디	-9.63754
됐	-9.63769
▁받으	-9.63775
스터	-9.63809
▁고객에게	-9.63812
▁거로	-9.63891
▁나쁜	-9.63891
▁싶지	-9.63899
▁할머니	-9.63953
▁온도	-9.64027
▁학기	-9.64064
▁탐	-9.64211
▁잠시	-9.64263
돼	-9.64284
▁가입	-9.643
▁앞에서	-9.6431
▁어렸을	-9.64356
▁확실히	-9.6439
▁숙소	-9.6441
▁시기	-9.64505
▁신발	-9.64514
▁배경	-9.64525
▁그동안	-9.64544
▁여유	-9.64558
▁상황에	-9.64628
▁계약서	-9.64662
트리	-9.64704
▁슬	-9.64734
시켜	-9.64787
▁강한	-9.64789
▁답장	-9.64824
▁빠	-9.64846
닝	-9.64857
▁여자친구	-9.64857
납니다	-9.64896
50	-9.64899
▁같아예	-9.64922
▁서버	-9.65005
▁추천해	-9.65016
▁월	-9.65031
▁고기	-9.65038
▁소재	-9.65073
해주고	-9.6508
▁할지	-9.65086
le	-9.651
▁그렇지	-9.6515
▁차량	-9.65168
이라서	-9.65172
▁기재	-9.65189
▁깊은	-9.65362
퍼센트	-9.65381
하러	-9.65392
▁하늘	-9.65407
▁치즈	-9.65454
▁감소	-9.655
▁내게	-9.65545
▁즉시	-9.65567
▁초기	-9.65586
접	-9.65605
알	-9.6569
▁불러	-9.65754
▁무엇이	-9.65759
▁낙	-9.65767
▁일하는	-9.65822
▁많다	-9.6587
▁공격	-9.65967
▁내한테	-9.66037
▁하나는	-9.66069
▁반품	-9.66172
▁없다면	-9.6621
▁동일	-9.66217
▁했지만	-9.66252
▁메일로	-9.66266
▁혼	-9.66267
▁걸리	-9.66275
▁마감	-9.6632
▁가능하	-9.66334
싱	-9.66366
▁며칠	-9.66383
▁있습니꺼	-9.66398
▁꾸	-9.6641
ch	-9.66418
▁확신	-9.6642
▁상대방	-9.66426
▁만난	-9.66429
▁낼	-9.66452
뿐	-9.66556
충	-9.66598
▁태도	-9.66608
▁남성	-9.66643
▁없다는	-9.66663
▁내용이	-9.66775
▁운	-9.66787
립니다	-9.66789
균	-9.6688
컨	-9.6689
:	-9.66893
▁홈페이지	-9.66895
▁보았	-9.66905
▁도서관	-9.66909
▁범위	-9.66919
▁독립	-9.66923
▁보냅니다	-9.66933
해가꼬	-9.67033
▁방향	-9.67074
했습니더	-9.67108
▁끝나	-9.67154
▁물질	-9.67276
▁찍어	-9.67352
닥	-9.67353
▁들어오	-9.674
▁수많은	-9.67408
▁협력	-9.67411
▁뉴욕	-9.67411
▁근육	-9.67419
▁숙박	-9.67427
▁타입	-9.67546
▁통한	-9.67552
▁레이	-9.67564
▁이루어	-9.67564
▁전까지	-9.67593
리지	-9.67636
▁오류	-9.67663
▁잡아	-9.67695
▁싫	-9.67772
삼	-9.67819
▁찾는	-9.67882
▁기념	-9.67887
▁모바일	-9.67927
▁링크	-9.6793
▁남편	-9.67988
▁권리	-9.67995
▁비슷	-9.68006
▁스트레스	-9.68024
▁북한	-9.68072
▁맥주	-9.68106
▁안에서	-9.68132
▁의무	-9.68133
▁오직	-9.68149
▁그날	-9.68239
▁재미있	-9.68357
▁글로벌	-9.68448
▁벌써	-9.68452
mm	-9.68463
▁뭔가	-9.68479
낼	-9.68651
▁보내고	-9.6868
자에게	-9.68704
▁공기	-9.68714
▁체크	-9.6879
▁시대	-9.68819
▁모습이	-9.68889
▁느	-9.68926
▁친구들이	-9.68963
▁베트남	-9.68971
▁동영상	-9.68971
▁과정에서	-9.69017
내는	-9.69058
량을	-9.69065
▁일반적으로	-9.69122
▁세금	-9.69142
▁수리	-9.69162
▁여권	-9.69168
▁수익	-9.69187
▁포기	-9.69193
▁행동을	-9.6921
▁빵	-9.69219
▁여기에	-9.69236
▁싶었	-9.69284
▁일상	-9.69292
례	-9.69294
▁대중	-9.6934
▁비자	-9.69348
▁동일한	-9.69431
찬	-9.6945
▁않으	-9.69466
▁b	-9.69466
▁춤	-9.69496
▁네트워크	-9.69497
할게요	-9.69504
▁아까	-9.69517
▁초대	-9.69522
▁있겠	-9.69529
▁목록	-9.69531
시다	-9.6956
▁가능한지	-9.69571
▁발달	-9.69615
없	-9.69726
▁골	-9.69843
듯이	-9.69879
▁학생들은	-9.69897
▁기억에	-9.69917
왕	-9.69919
▁힘들어	-9.6998
▁않았다	-9.69989
릭	-9.70019
▁맛이	-9.7003
▁아마존	-9.70036
▁즐겁게	-9.70061
▁널	-9.70083
▁감동	-9.70132
▁어렵습니다	-9.70168
리가	-9.70212
▁휴	-9.70273
▁헤	-9.70292
▁침대	-9.70341
줬	-9.70354
▁코드	-9.70399
째	-9.70404
▁문장	-9.7049
▁이해할	-9.70493
▁익	-9.705
▁경영	-9.70563
▁하게	-9.70606
▁s	-9.70667
▁다들	-9.70775
▁미안	-9.7085
▁보내주신	-9.70891
▁보고서	-9.70904
났	-9.70933
▁스트레스를	-9.70993
▁오랫	-9.71109
▁것이고	-9.71115
▁발생하는	-9.71135
▁뉴스	-9.7126
▁현장	-9.71279
▁적절한	-9.71297
▁먹으면	-9.71381
▁어디서	-9.71465
▁곡	-9.71517
▁역할	-9.71611
자리	-9.71613
▁성과	-9.71623
▁중간	-9.71631
되며	-9.71639
있습니다	-9.717
으로서	-9.71707
생활	-9.71756
▁나올	-9.71781
케이	-9.71891
▁다르게	-9.72011
▁적은	-9.72013
칭	-9.72142
▁너무나	-9.72144
▁성인	-9.72153
▁정치	-9.72168
▁잊지	-9.72171
▁기초	-9.72319
▁걸릴	-9.72352
▁권	-9.72361
이면	-9.72382
하기도	-9.72389
▁정의	-9.72522
ol	-9.72531
별로	-9.72551
▁빠져	-9.72554
겠어요	-9.72578
▁돌려	-9.72689
▁보이지	-9.72711
▁건축	-9.72713
)	-9.72715
▁의사소통	-9.72715
▁화장품	-9.72744
▁차지	-9.72751
▁건지	-9.72952
▁않는다면	-9.73027
▁되는지	-9.73107
▁티	-9.73115
하자	-9.7314
▁기다려	-9.73158
▁뇌	-9.73242
▁있었어	-9.73287
줘	-9.73295
입니까	-9.733
▁마시	-9.73323
세기	-9.73331
▁의료	-9.73427
▁소유	-9.73486
▁배치	-9.73659
▁넣고	-9.73678
한다	-9.73725
▁각자	-9.73811
▁취미	-9.73916
▁장치	-9.7392
▁동작	-9.73922
식을	-9.73975
▁처	-9.74174
▁잘못된	-9.74202
▁소요	-9.74225
익	-9.74271
얼	-9.74345
궁	-9.7436
▁피드백	-9.74363
랄	-9.74363
▁케이스	-9.74381
▁당슨	-9.74393
▁대략	-9.74403
▁가이드	-9.74409
▁소비	-9.74527
▁있을까	-9.74581
▁기반	-9.74744
ra	-9.74775
.5	-9.74822
지요	-9.74842
▁선정	-9.74842
▁않아도	-9.74846
▁움직이	-9.74857
▁달라고	-9.74865
벨	-9.74879
en	-9.74914
▁그곳에	-9.74915
▁플레이	-9.7492
▁몰랐	-9.74926
▁있나	-9.74941
▁예측	-9.74952
▁교통	-9.74957
▁피곤	-9.7497
▁중앙	-9.75009
니데이	-9.75011
▁언급	-9.75044
원을	-9.75053
▁숙	-9.7509
▁홍	-9.75095
▁진심으로	-9.75099
하기를	-9.75206
자들이	-9.75269
했으면	-9.75277
라서	-9.75294
쟁	-9.75301
▁시행	-9.75333
사람	-9.75339
드린	-9.75411
성과	-9.75426
▁냄새	-9.75478
▁삭제	-9.75479
돈	-9.75551
겠다고	-9.75649
육	-9.75689
갑니다	-9.75709
▁근처	-9.75807
▁구매자	-9.75913
▁힘을	-9.75914
▁으	-9.75948
▁언제나	-9.75953
퇴	-9.76011
▁어린이	-9.76039
▁났	-9.76078
장에서	-9.761
▁호주	-9.76136
▁받	-9.76158
▁보러	-9.7625
▁그저	-9.76314
▁자신감	-9.76479
▁돌아오	-9.76481
▁기차	-9.76519
들로	-9.76564
틴	-9.76604
▁마사지	-9.76614
답	-9.76635
▁필	-9.76639
▁첫째	-9.7664
▁장점	-9.76648
▁단점	-9.76658
▁매출	-9.76689
▁석	-9.76719
▁비해	-9.76727
▁화가	-9.76754
▁통제	-9.76794
▁예방	-9.76804
▁불안	-9.7685
▁자세히	-9.7686
▁벽	-9.76904
▁분리	-9.77086
▁아프	-9.77127
▁아시아	-9.77175
▁개념	-9.77203
▁경제적	-9.77217
측	-9.77223
▁보면서	-9.77248
▁취업	-9.77267
해줘	-9.77354
▁60	-9.77374
▁창고	-9.77431
▁사항이	-9.77476
했는지	-9.77485
▁남아있	-9.77644
훈	-9.7773
....	-9.77745
▁확정	-9.77789
▁때도	-9.77833
at	-9.77841
▁놀러	-9.77905
▁주신	-9.78012
▁투어	-9.78066
▁21	-9.78115
▁보안	-9.78188
▁후회	-9.78281
콤	-9.78318
▁비디오	-9.78319
교육	-9.78329
▁부족한	-9.78339
▁별도	-9.7837
늘	-9.78389
효	-9.7844
보는	-9.7845
▁늦어	-9.78454
▁발주	-9.78465
짓	-9.78519
르는	-9.78529
▁되었다	-9.78533
겠다	-9.78627
▁터	-9.78663
▁대비	-9.78675
▁소스	-9.78675
▁토요일	-9.78757
학과	-9.78779
켓	-9.78838
▁요청합니다	-9.78858
습니데이	-9.78881
▁그렇기	-9.78897
▁2016	-9.78908
▁한국은	-9.78941
et	-9.78981
▁아내	-9.78987
렸습니다	-9.79152
▁금액을	-9.79156
▁쓴	-9.79164
▁좋아합니다	-9.79234
분이	-9.79279
드릴	-9.79306
있어	-9.7933
▁죽음	-9.79341
▁방지	-9.79397
▁행	-9.79454
▁저번	-9.79465
▁러시아	-9.79478
▁극	-9.79481
감이	-9.79491
▁명확	-9.79504
▁과목	-9.79506
▁장기	-9.79521
려서	-9.79573
상을	-9.79574
골	-9.79605
▁어릴	-9.7963
▁미국에서	-9.79687
▁지정	-9.79813
▁도네	-9.79849
했어예	-9.79853
▁당장	-9.79918
▁초콜릿	-9.80063
▁인쇄	-9.80076
▁알아보	-9.80127
▁출고	-9.80188
▁키우	-9.80224
▁배달	-9.80237
덕	-9.8028
▁있을지	-9.80325
▁없기	-9.80406
랜	-9.80478
되었다	-9.80508
▁아이가	-9.80525
▁자원	-9.80582
밍	-9.80651
▁영수증	-9.80651
▁스페인	-9.80651
▁그들에게	-9.80653
▁화요일	-9.80659
▁생긴	-9.80677
▁축	-9.80679
▁꾸준히	-9.80683
▁부모	-9.80693
it	-9.80719
우린	-9.80723
▁충전	-9.80731
▁사례	-9.80744
▁않았어요	-9.8084
었고	-9.80882
▁있었는데	-9.80892
센터	-9.80918
▁냉	-9.81042
▁듣는	-9.81066
▁원합니다	-9.811
▁포함한	-9.81143
▁도착할	-9.81173
튼	-9.81226
▁SNS	-9.81243
▁일정이	-9.81273
▁소녀	-9.81306
▁끊	-9.81334
▁지방	-9.81353
치를	-9.81379
▁깨끗	-9.81393
▁훌륭한	-9.81402
자와	-9.81436
▁만나서	-9.81446
하라고	-9.81459
▁위로	-9.8152
▁제주도	-9.81527
받는	-9.81564
▁만한	-9.81747
▁몰라	-9.81766
▁Q	-9.81789
좌	-9.81822
▁많고	-9.81838
둔	-9.81838
▁무언가	-9.81839
▁자전거	-9.8184
▁익숙	-9.81846
▁그걸	-9.81854
▁남아	-9.81888
▁자극	-9.81922
▁마련	-9.81938
▁각종	-9.81945
▁쓰고	-9.81994
▁휴식	-9.82013
▁샀	-9.82032
▁그에게	-9.82065
▁구분	-9.82125
짐	-9.82143
▁눈에	-9.82165
▁통합	-9.82206
조차	-9.82303
▁접수	-9.82308
주이소	-9.82321
▁중요합니다	-9.82355
▁사업을	-9.82374
즐	-9.82427
▁챙겨	-9.82437
▁떨어져	-9.82438
▁잠깐	-9.82442
▁수업에	-9.82448
중에	-9.82474
▁중학교	-9.82494
졌다	-9.82513
▁사진이	-9.82562
▁조각	-9.82563
▁통과	-9.82576
▁기준으로	-9.82703
하다가	-9.82727
▁못해서	-9.82733
▁시험을	-9.82737
시부터	-9.8275
굴	-9.82757
▁회원	-9.82768
▁생각했어요	-9.82771
▁다루	-9.82835
▁손상	-9.82862
ri	-9.82918
정도	-9.83085
▁조언	-9.83128
▁롤	-9.83156
▁먹었	-9.83179
▁예전	-9.83213
▁무시	-9.83298
버리	-9.83381
▁제공하는	-9.83427
▁인기가	-9.83433
▁죄송	-9.83454
사와	-9.83458
▁타이	-9.8351
▁측	-9.83544
▁해보	-9.83638
▁흡수	-9.83647
치고	-9.83661
▁좋겠다	-9.83677
▁출근	-9.83678
▁신규	-9.83696
니깐	-9.83698
▁보세요	-9.83701
▁대답	-9.83704
▁점은	-9.83749
▁현상	-9.83783
▁헤어	-9.83826
층에	-9.83849
▁주말	-9.8385
▁뜨	-9.8385
▁단체	-9.83868
▁그라믄	-9.83875
▁해줄	-9.83887
▁굴	-9.83924
쇼	-9.83979
해주시면	-9.84062
▁좋다	-9.84099
▁삼성	-9.84152
▁과일	-9.84167
▁흐	-9.84172
▁고객들	-9.84183
만한	-9.8422
뿌	-9.8423
▁가르쳐	-9.84255
하려는	-9.84264
▁면접	-9.84274
▁우째	-9.84284
▁이론	-9.84299
▁속에	-9.84362
▁이미지를	-9.8437
대를	-9.84388
하는지	-9.84461
▁발생한	-9.84465
▁읽고	-9.84499
▁쇼	-9.84522
▁원단	-9.84652
30	-9.84665
▁경우에는	-9.84782
▁사실을	-9.84809
▁좋아하고	-9.84811
▁들을	-9.84826
▁하였습니다	-9.84846
젠	-9.84868
▁아름답	-9.84868
깃	-9.84868
▁나타나	-9.84873
▁년	-9.84896
▁존경	-9.84903
▁현금	-9.84942
▁문제점	-9.84979
▁통관	-9.84994
▁것이라	-9.85052
▁주변에	-9.8507
▁그려	-9.85082
옥	-9.85166
▁너와	-9.85203
▁않는다	-9.85233
▁아니고	-9.85251
▁생겼	-9.85374
으니까	-9.85444
▁만나는	-9.85465
▁옛날	-9.85486
▁훈련	-9.85486
▁2015	-9.85502
으나	-9.85524
▁채팅	-9.85526
▁편안	-9.8553
▁언니	-9.85531
▁행위	-9.85539
▁허용	-9.85565
임을	-9.85718
▁맥	-9.85822
든지	-9.85863
참	-9.8588
▁번호를	-9.85897
▁힘이	-9.8603
▁싶어서	-9.86043
컬	-9.86105
▁젊은	-9.86107
▁염	-9.86136
▁용기	-9.86154
▁바꿀	-9.86159
었지만	-9.8616
▁부르	-9.86224
▁낫	-9.86239
스타	-9.86269
▁아이들이	-9.86283
지면	-9.86293
▁맘	-9.86365
리아	-9.86621
▁맞추	-9.86652
▁니는	-9.86663
▁없으면	-9.86669
▁금지	-9.86671
혹	-9.86703
▁2017	-9.86732
▁고용	-9.8675
▁항목	-9.86757
▁올라가	-9.86764
▁움직임	-9.86781
▁상승	-9.86789
역에서	-9.86831
▁재미	-9.86913
▁날씨	-9.86913
▁생각하지	-9.86925
▁방학	-9.86965
▁게다가	-9.86998
확	-9.87009
▁효과가	-9.87025
▁제품들	-9.87057
▁텐데	-9.87158
욕	-9.8716
▁예정이	-9.87172
▁받아야	-9.87179
▁가능할	-9.87194
킨	-9.87196
▁매년	-9.87225
화된	-9.87233
▁진행하고	-9.8726
▁옵션	-9.87361
▁오픈	-9.87377
▁그라모	-9.87389
▁보일	-9.87401
▁이사	-9.87452
거든요	-9.87496
냥	-9.87541
▁처음으로	-9.87563
▁했고	-9.87602
장님	-9.87626
▁평소에	-9.87627
드는	-9.87653
▁상세	-9.87676
희	-9.87686
▁황	-9.87797
Y	-9.87813
품을	-9.87875
▁것들이	-9.87886
▁충분한	-9.87932
▁남자친구	-9.87994
▁부드럽	-9.87994
▁전시회	-9.88041
▁구글	-9.88072
▁교회	-9.88076
▁욕	-9.88081
▁나누	-9.88107
▁한국에서는	-9.88108
▁주인	-9.88128
▁찍은	-9.88164
▁도구	-9.88248
▁무게	-9.88272
▁신체	-9.88278
▁주위	-9.88287
▁받기	-9.88316
▁이걸	-9.88321
거든	-9.88405
▁얼	-9.8844
줘야	-9.8847
▁번에	-9.88535
▁효	-9.88562
▁맞지	-9.88572
시장	-9.88594
▁디자이너	-9.88631
▁대한민국	-9.88631
▁하니	-9.88702
▁숫자	-9.88703
▁비행	-9.88711
▁멀리	-9.88715
▁세트	-9.88844
▁오랜만	-9.88969
▁찾기	-9.89017
▁느꼈	-9.89161
흥	-9.89267
힐	-9.89271
▁업그레이드	-9.89272
거야	-9.89279
▁색깔	-9.89282
받을	-9.89309
▁토론	-9.89314
▁억	-9.89322
▁보내드리겠습니다	-9.89334
▁비율	-9.89405
▁명이	-9.89515
▁가능해요	-9.89524
▁영역	-9.89662
▁그거	-9.89726
▁피부에	-9.89729
▁보내줄	-9.89758
▁만들었	-9.89776
▁있었고	-9.89816
▁프로젝트를	-9.89836
▁저번에	-9.89846
▁느끼고	-9.89848
▁문제로	-9.89897
장은	-9.89907
▁아르바이트	-9.89917
▁엄청난	-9.8993
▁라벨	-9.89934
▁관람	-9.89934
▁떨	-9.89996
▁배우는	-9.90088
▁구경	-9.90131
▁거기	-9.90141
하죠	-9.90225
▁따뜻한	-9.90252
누	-9.90275
▁방식으로	-9.90292
▁못했어요	-9.90353
드릴게요	-9.90374
▁오른쪽	-9.90402
▁대기	-9.90411
▁매력	-9.90433
빛	-9.90481
괴	-9.90535
▁나눠	-9.90566
하겠	-9.90567
▁음식은	-9.90582
▁바이어	-9.90594
▁상황에서	-9.90602
▁오빠	-9.90613
▁요번	-9.90645
해주시기	-9.90672
▁다만	-9.90707
▁화학	-9.90725
▁그럴	-9.90779
▁봉사	-9.90801
여서	-9.90815
▁후원	-9.9087
드릴게예	-9.90921
▁국민	-9.90952
▁뛰어	-9.91044
▁즐거운	-9.9122
▁무엇인지	-9.91232
▁작업이	-9.91244
▁곳으로	-9.91288
▁스타	-9.91302
▁어려워	-9.91375
▁차별	-9.91383
하십시오	-9.91432
▁드러	-9.91469
▁궁금한	-9.91527
점이	-9.91701
▁착	-9.91705
▁이게	-9.91733
▁버튼을	-9.91746
▁생각했습니다	-9.91752
▁하려고	-9.91758
▁아니야	-9.9179
칸	-9.91798
▁점수	-9.918
꿀	-9.91822
▁마시고	-9.91827
▁그곳에서	-9.9185
▁만듭니다	-9.91878
▁패키지	-9.91878
▁뽑	-9.91895
▁최초	-9.91898
▁어려울	-9.91898
시키	-9.91899
▁감사드립니다	-9.91918
봐야	-9.91948
▁시작했습니다	-9.91968
▁근거	-9.92035
▁23	-9.92059
합니꺼	-9.92109
▁연관	-9.92117
▁집단	-9.92161
kg	-9.92183
가예	-9.92236
턴	-9.92318
척	-9.92419
북	-9.92446
▁말했습니다	-9.92472
▁멤버	-9.92481
랐	-9.925
스테	-9.92523
렬	-9.9254
십니꺼	-9.92549
▁풍경	-9.92584
▁종교	-9.9259
▁꺼	-9.92595
▁확장	-9.92668
하셔서	-9.92677
▁미국의	-9.92708
▁달에	-9.92723
▁관해서	-9.92737
▁끝내	-9.92764
▁들었어요	-9.92789
▁송장	-9.92847
▁벤	-9.92854
잔	-9.92928
▁빠지	-9.92957
▁조치	-9.92957
성은	-9.93041
▁맨	-9.93056
렀	-9.93169
▁시작했어요	-9.93191
팔	-9.93195
▁수밖에	-9.93207
▁오히려	-9.93207
▁빌	-9.93227
▁상징	-9.93229
▁없는데	-9.93248
▁가슴	-9.93249
▁당연히	-9.93301
▁남는	-9.93456
▁벗	-9.93482
▁고객사	-9.93518
▁형식	-9.93544
▁전문가	-9.93611
▁듣	-9.93653
▁500	-9.9367
▁상품이	-9.93683
▁의도	-9.93697
▁펜	-9.93738
보면	-9.93756
▁a	-9.93763
▁생성	-9.93775
▁말은	-9.93792
량이	-9.93795
▁거짓말	-9.93878
▁비타민	-9.93878
▁정류장	-9.9388
▁둘째	-9.93894
▁닭	-9.93915
▁보장	-9.93931
▁담배	-9.93947
▁서명	-9.93966
▁아파트	-9.93966
▁학원	-9.9412
▁필수	-9.94135
▁호텔에	-9.94138
▁참조	-9.94165
▁날이	-9.9417
같은	-9.94192
받고	-9.94205
▁어려	-9.9424
▁물을	-9.94337
하니까	-9.94425
▁증명	-9.94468
▁인지	-9.94473
▁덜	-9.94487
완	-9.94497
▁앞서	-9.94521
▁그리스	-9.94536
▁영양	-9.94554
▁감독	-9.94577
▁기획	-9.94584
▁케	-9.94584
▁대응	-9.94596
▁쉽지	-9.94599
▁가족들	-9.94624
놓고	-9.94665
▁닫	-9.94715
여행	-9.94778
▁시점	-9.94804
▁배운	-9.94867
▁된다고	-9.94868
▁우주	-9.94889
▁한국으로	-9.94906
▁자랑	-9.9496
▁기타	-9.94976
▁느끼는	-9.94986
스가	-9.95088
▁수요	-9.95099
앙	-9.95123
▁좋다고	-9.95206
톡	-9.95232
븐	-9.95234
▁케이블	-9.95234
▁세부	-9.95264
▁맛볼	-9.95279
와서	-9.9528
▁공부하는	-9.954
▁송	-9.95411
▁눈이	-9.95426
▁어려움	-9.95477
▁세계에서	-9.95532
▁중국어	-9.95553
▁통하여	-9.95605
▁소중한	-9.9561
▁누구나	-9.95637
▁미래에	-9.95693
기술	-9.95723
받은	-9.95737
▁부여	-9.95751
▁방향으로	-9.95772
탁	-9.95774
▁찬	-9.95815
▁버리	-9.95905
▁새벽	-9.95932
▁체육	-9.95933
▁극복	-9.95937
룸	-9.95958
▁비싸	-9.95967
▁접속	-9.9598
▁활	-9.95985
▁예정이에요	-9.961
▁강조	-9.96128
▁이름은	-9.96185
▁예산	-9.96214
▁품	-9.96236
▁개안	-9.96272
▁완	-9.96276
처리	-9.96297
▁오늘날	-9.96315
▁말했어요	-9.96321
먼	-9.96529
▁했어	-9.96592
겜	-9.96608
▁픽업	-9.96608
▁미디어	-9.96609
▁패턴	-9.96616
지예	-9.96639
캐	-9.96675
▁남겨	-9.9675
▁저녁에	-9.96773
▁폐	-9.96896
▁하세요	-9.96978
▁주지	-9.97058
▁느낌이	-9.97113
▁끝나고	-9.97179
▁지지	-9.97282
▁언젠가	-9.97303
▁핵심	-9.97323
▁충격	-9.97324
▁가능하다면	-9.97432
▁교사	-9.97452
▁환	-9.97463
들어	-9.97498
▁복잡	-9.97579
▁너한테	-9.97579
▁되겠	-9.97696
▁보내드리	-9.97712
▁말하고	-9.97718
금을	-9.97759
해볼	-9.97774
▁장식	-9.97791
▁일하고	-9.97791
▁되었고	-9.9782
▁기여	-9.97824
▁평소	-9.97857
았다	-9.97867
▁군대	-9.9788
혜	-9.9792
▁불만	-9.97999
▁다이어트	-9.98002
▁학생이	-9.9801
맞	-9.98027
▁미술	-9.98063
폐	-9.98071
데요	-9.98082
▁오지	-9.98095
▁저희에게	-9.98099
▁가질	-9.98195
▁말합니다	-9.98233
▁모아	-9.98241
▁유통	-9.98253
▁의심	-9.98258
▁셀	-9.98262
▁워	-9.98372
▁표면	-9.98436
물이	-9.98451
▁안되	-9.9848
▁청소년	-9.9851
트로	-9.98525
▁d	-9.98552
▁때문이	-9.9862
둥	-9.98641
▁상자	-9.98671
▁뭔	-9.98694
▁가까이	-9.98732
▁필요할	-9.98742
▁클럽	-9.98777
맥	-9.98785
까지는	-9.98796
▁생각하기	-9.98827
▁이제는	-9.98922
이소	-9.99001
▁선생님이	-9.99028
cm	-9.99159
▁중요하다	-9.99164
없는	-9.99179
▁모르겠	-9.99196
▁박물관	-9.99212
▁공개	-9.9934
▁다녀	-9.99377
▁실망	-9.99475
▁머물	-9.99477
▁보여줍니다	-9.99479
▁힘들었	-9.99531
▁보았습니다	-9.99753
▁건조	-9.9984
▁법을	-9.99899
▁들었어	-9.99965
▁판매자	-9.99991
ro	-10.0001
▁바라보	-10.0002
▁계시	-10.0005
▁양식	-10.0011
촉	-10.0011
▁지시	-10.0012
룰	-10.0013
▁설명해	-10.0013
▁병원에	-10.0018
▁놀라	-10.0021
암	-10.0028
풀	-10.0029
▁간호사	-10.0032
▁작년	-10.0037
되었고	-10.0041
사회	-10.0044
▁미치는	-10.0044
▁이루	-10.0052
십시오	-10.0052
▁한글	-10.0057
▁건강한	-10.0059
▁내에	-10.006
▁배송비	-10.0077
▁시내	-10.0081
▁등장	-10.0083
▁손가락	-10.0085
▁유일한	-10.0086
▁구매할	-10.0087
▁모릅니다	-10.0089
▁체계	-10.0092
▁왔는데	-10.0103
▁이해하고	-10.0108
▁아니지만	-10.0112
▁전망	-10.0113
▁유리	-10.0115
▁나은	-10.0117
▁선택한	-10.0117
▁구체적	-10.0131
▁생각할	-10.0133
▁가수	-10.0133
▁27	-10.0133
▁포함되어	-10.0139
끼리	-10.0144
▁배려	-10.0145
▁PO	-10.0152
소리	-10.0153
▁한복	-10.0156
몽	-10.0157
꾼	-10.0157
▁휴대폰	-10.0157
▁자격증	-10.0159
▁예쁘	-10.0159
ing	-10.0162
▁확보	-10.0163
▁세탁	-10.0163
▁요인	-10.0164
셔도	-10.0165
시킨	-10.0169
▁주셔서	-10.0172
▁물건이	-10.0173
빙	-10.0177
폭	-10.0177
학생	-10.0178
▁식물	-10.0188
▁달려	-10.0199
하셔야	-10.0199
▁거기에	-10.0203
게예	-10.0204
▁지난번	-10.021
▁부정	-10.0211
▁이름이	-10.0212
▁이후로	-10.0213
▁X	-10.0214
닌	-10.0214
▁인구	-10.0219
프라	-10.0221
드리겠습니다	-10.0224
됐습니다	-10.023
하네요	-10.023
▁부드러	-10.023
▁규모	-10.0231
▁떨어지	-10.0231
▁연주	-10.0233
▁아이디	-10.0235
▁가능한가요	-10.0237
▁불가	-10.0243
▁부착	-10.0246
묵	-10.025
5,000	-10.0251
▁사전	-10.0251
▁제외하고	-10.0254
푸	-10.0256
▁발라	-10.0256
▁기본적인	-10.0257
할때	-10.0258
▁봄	-10.0258
▁노동	-10.0273
▁상태로	-10.0278
운동	-10.0286
섭	-10.0299
해주실	-10.0301
▁계신	-10.0302
▁해수욕장	-10.0304
▁인원	-10.0305
과정	-10.0306
▁결론	-10.0307
▁좋아하지	-10.031
▁쓰지	-10.0312
▁생길	-10.032
▁주십시오	-10.0322
▁선박	-10.0322
같이	-10.0327
끄	-10.0328
▁경기장	-10.0332
이니	-10.034
▁마리	-10.0344
▁수영	-10.0354
라인	-10.0355
▁생각에는	-10.0358
센	-10.0359
▁몸에	-10.0362
▁부위	-10.0367
▁동료	-10.0367
▁재밌	-10.0369
혁	-10.0373
▁하루에	-10.0375
▁게스트하우스	-10.0378
▁결합	-10.0381
▁바쁘	-10.0381
▁엘	-10.0382
▁했을	-10.0387
▁굳	-10.0387
▁자녀	-10.0388
st	-10.039
▁자연스럽	-10.0395
11	-10.0398
▁크림	-10.0401
▁공부할	-10.0402
김	-10.0405
▁진실	-10.0408
▁발생할	-10.0409
▁발급	-10.041
▁가족이	-10.0415
▁센터	-10.0422
오는	-10.0427
▁음료	-10.0428
▁출하	-10.0429
텐	-10.0431
잖아요	-10.0433
▁모자	-10.0439
▁우수	-10.0441
il	-10.0442
촌	-10.0443
▁피자	-10.0445
게임	-10.0449
▁아들	-10.045
▁메이크업	-10.0453
▁의지	-10.0454
하시기	-10.046
▁반송	-10.046
▁쉬운	-10.046
▁여서	-10.0461
▁그랬	-10.0463
▁잡고	-10.0469
비용	-10.047
▁어데	-10.0478
▁효과적	-10.0485
▁때문	-10.0489
▁고급	-10.049
▁향해	-10.049
▁야구	-10.0493
만으로	-10.0496
셨습니다	-10.0497
▁수집	-10.0498
▁직원이	-10.0503
▁윤	-10.0503
el	-10.0503
▁따르	-10.0508
었을	-10.0516
▁비가	-10.0521
폴	-10.0527
▁넓은	-10.0528
▁모듈	-10.0528
▁블랙	-10.0528
▁충족	-10.0529
▁태국	-10.0535
▁나아	-10.0541
▁의자	-10.0551
▁항공사	-10.0555
▁증상	-10.0556
▁무리	-10.0556
▁신문	-10.0557
▁경우에	-10.056
▁가져다	-10.0562
진다	-10.0563
▁때가	-10.0566
라예	-10.0566
▁엄청	-10.0572
▁해석	-10.0573
▁콜	-10.0579
▁알아야	-10.0583
▁김치	-10.0583
▁방해	-10.0597
▁자유롭게	-10.0604
▁고마워	-10.0604
▁퇴근	-10.0604
▁습관	-10.0604
▁놀이	-10.0606
▁오면	-10.0606
▁당연	-10.0607
▁기다	-10.0607
▁데이트	-10.0611
▁숙제	-10.0613
▁고장	-10.0617
▁구입	-10.0628
▁의식	-10.0629
좀	-10.0637
▁단가	-10.0638
▁끌어	-10.0641
▁유행	-10.0648
▁거부	-10.0657
am	-10.0658
▁오래된	-10.066
▁위치한	-10.0662
략	-10.0663
준다	-10.0667
▁제외한	-10.0674
기간	-10.0678
▁증거	-10.0679
헌	-10.068
▁유튜브	-10.068
닉	-10.068
▁2014	-10.068
▁가볍	-10.068
